[UNK]
[CLS]
[SEP]
[PAD]
[MASK]
A
C
D
E
F
G
H
I
K
L
M
N
P
Q
R
S
T
V
W
Y
X
##T
##E
##L
##S
##M
##Q
##Y
##V
##R
##A
##G
##K
##P
##W
##H
##D
##I
##F
##C
##N
##X
##VT
##VS
##SG
##IS
##KG
TL
##QG
##PG
##CA
##SL
##DT
##VY
##SS
SL
##WV
##VYY
##GQG
AVYY
##VTVS
##GS
##PGKG
##KN
##WVR
##WI
SLR
##FT
##LS
##YA
AVYYCA
##LQ
##YW
##SLK
##PGKGL
##SKN
##EDT
ASG
##MN
##YLQ
##TA
##FTIS
TLVTVS
SLRLS
EW
SG
##SV
QA
##FD
DN
RFTIS
##IY
GG
##TS
TF
SS
##WVRQ
##YLQMN
##YM
WGQG
##SLT
##NY
##GG
##WIR
RFTISR
##AEDT
##VD
RVT
TLSLT
LR
QP
##WGQG
QF
TA
##NP
##GY
##CT
LE
EWI
##VTV
##LSS
##ADT
ASGF
##YS
##SVKG
##TNY
##MG
QFSLK
TSKN
SV
SLRLSCA
RD
##VSC
##ISVD
SR
TY
##NPSLK
VTA
AA
DSVKG
QPPGKGL
##KVSC
AVYYCAR
TLVTV
DNSKN
##KVSCK
##RG
TLYLQMN
##SWIR
##PGQG
TFSS
QFSLKLSS
##SD
SLRLSC
TLSLTCT
##MT
EWVS
SE
VTAADT
##YME
##AKN
TT
##YG
##MS
##YWGQG
SRVT
AASG
SLRAEDT
SGGS
EWMG
##YWSWIR
##SGS
GQG
NP
##QK
##PGQGL
##WVA
QG
AS
##DS
##DV
##LR
ASGY
QAPGKGL
##HWVRQ
##TNYNPSLK
##YCA
TFT
VKVSCK
##DY
TLSLTCTV
SVKG
GS
##PS
AVYYC
DNAKN
TTVTVS
YY
##GT
TM
LEW
##GR
##YAD
##KS
AASGF
SRVTISVD
RVTMT
##GE
QAPGKG
IS
##LT
##MSWVR
GGS
LRAEDT
##LV
APGKGL
TAYME
##SLR
##IN
##GN
##SEDT
##GKG
TYYA
##IT
##SSS
##PWGQG
SGGSIS
##YYCA
##ES
EWIGY
##II
##AA
##SGGS
##IYYS
##SDDT
##HWVR
SLK
TMVTVS
ISTA
LEWVA
SY
##IW
SGS
##VV
##ED
##QKF
##AD
PGG
DNAKNS
DTS
##YWG
TLSLTCA
##AS
##FDY
##WG
APGKG
##SGY
LYLQMN
RG
##MHWVRQ
##SE
##TL
YWGQG
GR
RVTISVD
##FS
##NK
DGS
TFTS
AL
##VYYCA
APGQGL
##YYM
##IYYA
TFS
##DTS
LV
##VA
##NSG
QAPGQGL
LEWVS
DS
##IF
RDN
##VR
##FQG
##GD
##AY
AD
##TY
EWIGE
##YLQM
YYAD
DGSNK
VQ
TFSSYA
YYWSWIR
LRSDDT
##ISC
PSE
KG
EWIGYIYYS
FD
DPWGQG
YA
TLYLQMNS
##YWGWIR
##YC
##MNWVR
##ISY
##DYWGQG
SVKVSCK
NPNSG
EWVSA
GA
EWMGW
DTSTS
GE
##TT
AM
##VTIS
##NT
ISTAYME
##IR
WGKG
##MDV
##NS
##FTISR
EWIGS
TAVYYCA
##WS
##NW
##LE
EWVA
SLRSEDT
TYY
GSTNYNPSLK
HSGS
##YFD
AQKF
TLSLTCAVY
SLKISC
##KY
AR
EWIGEIN
##DGS
YNPSLK
##NYA
##GA
GTL
##LD
YYWGWIR
##YD
RDTS
SLYLQMN
##SR
SN
##IYY
##NI
##VK
ASGGT
##DA
VQLV
##ISWVR
##PR
##AED
##GL
##WF
TLSLTCTVS
##RI
LRLS
AT
##PT
SYYWSWIR
##PGG
HSGSTNYNPSLK
##ITA
##FSG
TAYMELR
KD
##ISWVRQ
##YVD
##RYS
##VI
TVY
##VISY
GTLVTVS
YYY
EWMGII
##FDYWGQG
##YYWSWIR
GGG
##YYMDV
##YF
##AR
EWM
##YIS
DYWGQG
##PSFQG
AVY
##SI
EWMGWIS
##MHWVR
RVTMTT
RVTITA
##LG
TAYMELS
##YYCAR
##TD
DD
YG
##SLKS
GGSFSG
##ME
FSS
RE
##WIG
ISTAYMELS
TFTGY
NGN
TS
##PE
EWMGWI
##WVS
GSGGS
##WGQ
##FDI
##TN
ADKS
##TSY
##PIF
YS
TFSSYAMSWVR
##PP
QVTIS
YIYYA
##GTNY
LEWMG
ARG
DES
DP
##ID
LRSEDT
GTA
##MD
EDT
##LA
YPG
##DSDT
TFTSYG
RDNAKN
SMNWVR
##ASDT
##GGS
EWMGWISAY
##YGMDV
RFT
TFTGYYM
##KD
GRFTISR
LEWVANI
##RS
##AT
QPA
AADT
FT
AQK
##TEDT
YW
NGNTNY
##PY
##SGYS
SGA
NPNSGGTNY
DESTS
KPG
##FDPWGQG
EWVSYIS
##PD
##LL
ISTAYLQ
##FW
##KA
VTAAD
YNPSLKS
##SVD
FSSYA
NPSLKS
SGSTNYNPSLK
##IYH
SLRAED
LRLSCA
EWVSAIS
##RYSPSFQG
##IL
##FCA
AIY
MPGKGL
SLYLQMNS
QFSL
QPAGKG
TIYYA
FDIW
GMHWVRQ
EVK
##PSE
AQKL
TFTSYGISWVRQ
WG
LK
ISTAYMELSR
##LQMN
##SGG
##PA
AVYYCARV
##TG
##YYC
QAPGQG
ISS
##LK
QAPG
##SVK
##RD
YPGDSDT
TAYMELRS
DT
##MSVD
##VG
QPPG
VT
##HY
##VF
##LQM
NSLR
NS
FQG
##NN
AVYYCAK
##YI
##AP
##IYT
##WIGWVRQ
EWVSAI
##ISR
EKY
##VW
QPGG
QDGS
SD
EWV
RN
TLYLQM
SYA
TVS
LEWVAVISY
##IA
AASGFT
RF
LEWVSS
TLSLTC
ALYYCA
KGSGYS
FSSYAISWVR
##EG
LEWVANIK
TVYME
EWVSV
AVYYCT
##LTS
GTANYA
YPGDSDTRYSPSFQG
TLSLTCAV
SSS
RGG
##PL
##SGF
EKYYVD
GGSIS
##PV
RVTIT
EWIGR
SQ
##RGL
##RY
DSSGY
##IYS
TAADT
DKS
SP
##KF
##WY
TLT
##FIR
##FG
##PEDT
##VTA
##FDIW
SSGS
##LN
RA
SSSS
QPAGKGL
##SGD
##YT
VQLVQ
QL
SGSGGS
SGGSI
FS
SGGSISSSS
TFSSYW
AIYYCA
VQLVES
##VYYC
TMVTV
EWIGSIYYS
AG
##SLRV
QLQ
AVYFCA
##LY
RVTMTR
RS
RSDDT
##IIPIF
TAYMELSS
VR
ISTAYLQWS
##NG
EWVSG
##WVSRI
KFQG
##RA
MHWVRQ
##KGL
SRVTIS
##SSTS
DDSKN
ISSSSS
GD
RH
II
FTSY
##KGR
SLKASDT
SRVTMSVD
##VIW
LEWI
QV
APG
QLV
##NTGY
SGY
##RR
##LI
TI
TV
LS
WN
GY
##TYY
LG
##NPSL
YF
##VSV
SLYLQM
AQ
##DD
WF
MS
##YYYMDV
##MNWVRQ
ASGFT
AMYYCA
RNTS
EWMGWM
##QL
##PFDYWGQG
##AE
VV
##KK
GYYWSWIR
QFSLR
##GQGL
TAVYYC
TFSSYAMHWVRQ
##SGW
MDV
##HG
##QKFQG
TR
QPG
KPSE
##PI
##MSWVRQ
DTSKN
NPSGGS
##AIS
SGG
##CY
GST
SGDS
##SY
##LH
##GRI
KF
##WIRQ
##DYA
##GGTT
NPNSGNTGY
SGPG
##AG
##TR
DKSTS
##TP
APGQG
##WN
IN
LSLT
TFTGYYMHWVRQ
EWIGSIYY
AMYYCAR
TFTGYYMHWVR
##VN
EWIGRIYT
##VIWY
##YWGQ
##VSR
##YFDY
NN
GT
TLYLQ
QS
##IG
FTSYWIGWVRQ
SGF
KPGA
IT
EWMGG
##CTV
##DTSKN
ST
##VP
ALVTVS
##VIVS
LEWV
TD
WY
YAQ
##FY
##NWFDPWGQG
##FA
KY
YMSWVR
##RL
##HW
##YADSVKG
##WMG
IIPIF
WGRG
GTANYAQKFQG
RQ
FDY
##PH
DSV
RAEDT
EWL
QKF
##ADDT
LVWVSRI
FSD
SSG
YYA
GIL
EWIG
IA
HSGSTNYNPSLKS
GSG
EWVAVISY
RDR
##FIRY
DY
TAYMELRSL
SSYYWSWIR
##LSC
TFTSYYM
GKG
NSD
##VSS
AY
YD
TFSSYWMSWVR
VG
NSLRAEDT
##NA
YYW
RY
##SLS
RVTIS
SA
TLF
##EY
RLT
EWVAVIWY
##PF
DNS
QPGR
VKGR
EWMGGIIPIF
##ND
EWVSVIYS
##GSS
SGST
LEWMGWI
##YMDV
RR
QVV
##HS
LQ
##HWGQG
DSWGQG
##QN
AFDIW
NG
DTA
RLE
##LDY
TLTLT
##SGA
##WGRG
TFST
SSLR
AVYYCVR
##LTSVT
QPPGKG
EWVSSI
RDNA
##MTWVRQ
##RN
##QD
EWMGR
NY
FDI
LT
##QS
SSSSS
TFTSYD
##PSLK
##GGD
ISTAYMEL
##TK
ADSVKG
EWVSGIS
TLY
##DDT
##SRN
AKD
##YGD
IG
ARD
##RV
LRLSC
##RF
##RE
AF
##LRS
SLRLSCT
ATGQGL
##HA
INWVRQ
##KT
##PQ
VWGQG
SF
QVVLT
##WL
SNY
##GRIKS
VK
QPPGKA
VS
TG
##YAA
##IH
DPWGQ
SLKTEDT
LF
##YYGMDV
HPGKGL
YT
QLQE
AVYYCARA
AVYYCARE
##PVDT
WVR
##YGM
##LTSV
MN
SI
SVT
##RT
##SSN
##SLQ
##VE
TYYAD
QLVES
EWIGYIYY
##DYAAP
GGSFS
AMSWVR
##GI
##DEDT
TLSLTCSV
ISTAYLQW
##CS
##PN
##MY
TLTLTCT
WMSWVR
DV
SK
QFSLN
##SGT
##SWIRQ
AFDI
YAQK
NMD
TAVYYCAR
##TWIR
SRLT
SSLRSEDT
TTVTIS
TAYLQ
VW
YYFDY
AGG
##MA
RGR
LEWLA
QFSLKL
##YAQKF
QM
TVYMELSS
##PDYWGQG
ALYYC
##GV
WNSGS
##DK
AV
##VTAADT
GQ
CY
GI
LY
##SLKLSS
SWVR
##WM
QVVLTMT
YFD
LYLQMNS
QT
VY
KSKN
FSDYYM
TIY
##WSWIR
##YWS
TVYMELS
KA
RP
##ISS
##RQ
HF
TFSSY
##DVW
##KSR
##GGTTDYAAP
SGGSISSG
##QH
DSS
##AI
GDS
##AVYYCA
##VVV
##LW
##WSWVR
SPS
##YADSVK
DSSG
TLTLTCTF
RVTITT
KTD
##LVK
EWIGSIYH
##GF
##VTMT
##WLR
##VSCK
##LF
QAPGQ
EDTS
##QW
##HD
##NAKN
##TI
##ELS
##EDGE
##PTQ
##AFDI
LEWVSSI
TSG
RGS
LYLQM
##NYAQK
##EGL
##KE
##YGMHWVRQ
HY
##WMGWI
LEWM
GILVTVS
AYME
NPSGGSTSY
##IDY
ED
NMDPVDT
YFDY
RFTVSR
IGYA
##YYA
SGPGL
KPGG
TLVT
##VQ
SLRLSCVA
QFSLKLS
AVYYCAT
##WGWIR
##VDY
##TNYNP
##NF
##AF
LWGRG
NSVT
LKASDT
GN
ISSG
##PGA
FW
LEWVAFIRY
KP
##NWF
AKG
YYYYMDV
##MTWVR
##GYS
TVTVS
##ITI
KGSGY
##NPSLKS
##VIS
##WFDPWGQG
##IV
VKGRFTISR
YYYYYMDV
##KR
DPEDGE
##HC
GGSISSSS
KPGS
DR
##LIS
QFSLRLSS
##ASD
MHWVR
PA
LA
RDDS
GRG
GRFTIS
##TYYA
##DSSGY
SLRDEDT
RDNS
AP
##SGSY
##SGR
##YYYYMDV
NPDTSKN
AEDT
##TYA
YYYYGMDV
TLSLTCAI
##LRSDDT
##VL
KS
EWVG
EY
WGQGT
LD
TFTSYYMHWVR
##NDY
##NGN
##TF
EWVSS
SH
ESG
PS
RVTITR
DYA
GYYWSWIRQ
MSWVR
##AL
AGN
##WIS
TIYAQKF
FTF
ARGR
NWVR
##MV
PGR
##YYG
WWSWVR
##SGN
TVYLQMN
##SSTSC
DSVRG
RTYY
FTFS
TLVIVS
##PWGQ
TFTSY
##PSQ
QMPGKGL
EWIGEIYH
##VGWIR
RSKN
NSLK
FI
EG
DG
##HI
##ET
##WD
##MI
##LRAEDT
SLT
##AAD
DA
RDS
KTDGGTTDYAAP
##GYC
RV
##NTG
##KL
RT
##ITK
##MYYCAR
##FC
RFS
SVK
DVW
##IIPI
DSVK
##GGT
##RP
##WNWIRQ
SFT
MSWVRQ
EWIGYIYH
TIYYAD
##QY
LL
SRD
TFTSYA
TAAD
MNWVR
LEWIGR
SAA
##SSSS
SDY
##YMD
RFI
FSDYYMSWIRQ
YI
SNA
AK
##SVKGR
DTSAS
##QR
##LIYW
SGGG
##PK
IR
KE
##NSKN
EWVSYI
SSLK
TLTELS
RDT
RIT
##LSCA
##TNYNPSL
##LSR
AE
SGT
ARGG
YWSWIR
##RGR
##MR
##DG
PGGS
SGSG
SGDSVSS
##FI
##AV
AVSV
RLEWMGWI
KPGE
SYW
SWVRQ
##YSMNWVR
RDG
AVYYCAS
TGG
SPSRGL
SLRLSCAV
##VSVS
IL
##CTVS
LEWVGRIKS
YYYGMDV
VKVSCKV
SLRPEDT
LEWVSAIS
DI
WI
##YFDL
NPSGGSTS
##KSRITI
SLRLSCE
##MDVWGQG
##NR
TLYLQMNSLRV
QFSLQL
##AAA
##TNYS
##LRSV
AIYYC
##GYY
##PW
GTAN
##YAMSWVR
##CK
##PPGKGL
TQ
NPNSGGT
##PSL
##EN
RVTM
##FDS
##GRF
TLTELSMHWVR
EWMGWIN
DL
##HR
TLVA
AMHWVR
RVS
SVKVSC
VA
LEWMGRI
##GSST
SKWY
##WA
VPS
##ST
##GKGL
WGQ
##EL
##CAA
RGD
FG
##HT
QFSLKLTSVT
##INWVR
RL
##FWSG
##GNTK
##SEN
KPTQ
GL
##GGG
SVRG
DDS
AVYYCARL
RLEWMGWIN
YC
##NYG
LSLTCTV
##QA
VPG
SGGSISSSN
##VFSL
##SF
YV
AASGL
EWIGN
CSGGS
##ER
TFTSYYMHWVRQ
SVY
ND
SSY
QD
TLFLQMN
##EA
##YAASV
EDTSTD
SLY
PAA
GQGT
##TAYME
RTYYR
DMS
LEWLALIYW
LEWMGII
FSL
RDL
##DSSG
TVT
SGPT
##VSAIS
##GYIYYS
TTVTV
EWVSVIY
VGVGWIR
##AN
##YFCA
KT
RGY
TAVY
##DF
ASGFTFD
##TAYLQ
AN
FY
ER
##QF
VE
ES
LP
##TIS
##LKPSE
AMYYC
##SSSW
GLV
SGGSISSGG
VP
NSVTPEDT
ID
ASE
SLRLSCV
##MH
ADT
LEWVSG
SGN
TVTV
##WIGWVR
DNSRN
GTLVTV
DK
EWMGRIIPI
##TV
IY
##PGS
CAR
##EK
ATYYCA
NA
##FR
##VYW
MD
WS
SGDSVSSN
YH
SRVTISLD
SLYLQ
NPSLK
SLRLSCS
##SLD
RI
AISWVR
QSPGKGL
VWGKG
VYY
AGNGNTK
RDD
GW
##GLLKPSE
TFSSYGMHWVRQ
##NWIR
LVWVS
DH
NSLKTEDT
DTSVS
TP
CA
ALYYCAR
##GGN
##LLES
##PGT
QFSLKLSSV
SYG
##FDF
TAIY
VKVSC
QSGA
##YWMSWVR
ET
KL
EA
##IFG
##YCAR
##WSS
GGSISSGD
SSYA
DMSTS
##YYMD
##RYSPSLK
##WT
SAAWNWIRQ
LEY
YR
##PGL
##NL
##SDYWGQG
GSGS
FIF
##WFR
AVSVKSRITI
SKWYNDY
QAPGK
##VTISVD
GV
##IIY
IF
WL
##LVKPSQ
WMHWVR
TSRN
##NTGNP
VTV
##NV
##GRFVFSL
RFIISR
RFTI
AGT
FA
##HF
##TSDDT
YYYMDV
##TAADT
AVYYCV
AVYYCARR
##DYY
##TDT
DDDK
TAY
##GRIR
RLRSDDT
##DYD
TNTGNP
##PFD
AMHWVRQ
##SGGT
##LQE
DNA
GM
##TYAQG
SPGKGL
##HCA
TSKS
##SSY
YAQKF
##NYNPSLK
INW
##NWGQG
##IHWVRQ
SRLTITK
TE
VD
ISG
LRV
DDYGM
RGE
WMG
##KH
YYD
HA
VYYC
DIW
##GSY
##SST
QVS
AVYYCARVR
TRDTS
ML
QFSLQ
RADDT
TFSSYE
##QGR
##MDVW
NSDGSST
AGS
AVYFCAR
##HL
TLYLQMSS
ISTAYLQWSS
##VKG
HWVR
##IVS
QH
##YGSGS
LEC
VTAA
TN
LKAEDT
YSWSWIR
##CAVY
YL
DDT
##SGYD
##FN
##TQ
FTS
RVA
##RGV
RGA
RGP
##NAKNS
SLRTEDT
##KV
##FDPWGQ
##GEIN
##YWTWIR
WNGGS
##QQ
LRAED
TAYLQISS
##PGY
TLSLQ
##GGY
##CAASGF
GILVTV
SIA
NSL
RGN
##NYY
##YAQK
##GM
EWMGRIIPILG
VQLLES
##FIRS
##AGD
TAYMEL
YN
KYYVD
SLRV
DTAVYYCA
##PLDYWGQG
##EP
PSQ
##NIK
RLTISR
LEWIGRIYT
RDP
ALY
GAGLLKPSE
QLQQW
AIYYCAR
##SDS
QFSLKLTSV
RAT
SSGG
SYY
##LEMN
SC
##IP
RGL
LKTEDT
ATY
IVV
GP
##SED
EWVGRIKS
##FF
##YAASVKGR
SRVS
TNTGNPTYAQG
##WIA
##PSP
SGD
RDNAKNS
NPSL
##VH
LI
##WAR
##INWVRQ
IANYAQK
HVTIS
TLVTA
##EYW
KSR
WVS
SGGT
VPGKG
QY
SLVTVS
SGGSISSGS
##GK
##NPSLR
##ARN
LEWVSYIS
GSS
##RGD
##YYGMD
LVTV
DHWGQG
##TSC
##VTS
YYYY
##YGISWVRQ
DSSKN
EMNWVR
TGQGL
YYM
SLKASD
##SLN
##FTS
##GDT
##LYY
EWVSLIS
##GP
##TKN
GGSF
##TNYNPSLKS
##ITR
SM
GGSVS
##GST
RGT
##YGDY
INWVRQA
##SGSS
TFRS
##FWSGY
##NE
##PDDT
WV
SDGS
##DAF
##DSDTRYSPSFQG
EWVSGIN
##FDSWGQG
SW
AVYFC
##LP
KED
EWVAFIRY
##YYFD
SGPGLVKPSQ
##NSY
KGR
##AYY
YM
##GED
ASGFS
EWISY
##RH
DGN
WNGGSTG
DF
GF
##AWIR
TLYLQMS
##SDY
TFSSYWMHWVR
##YCT
AH
##LKLSS
YYWG
TLVAVS
YYWS
GMDVWGQG
MT
TSNN
VYYCA
YYFD
MG
LRADDT
LVTVS
##NH
TLS
SNGGS
##QDGS
RDH
DSLR
SLF
##PEKGL
EWIGT
##WE
##PGF
##VTT
HG
YE
MDVW
SYS
RVI
TQVTVS
FIFS
LEWIG
##LDYWGQG
FTGRFVFSL
SYAM
SVR
STSG
NYA
##IAA
SGAS
##NYD
##LTIS
##CR
TH
HD
AVYYCVK
##ITWVRQ
##PGD
TLFLQM
YYGMDV
VQLQE
##GYD
FSLS
##AQ
RVTLT
TFSSYAMHWVR
SRVTISID
##VTMTT
QKL
##SVR
TSKK
##CSGGS
TLV
##TAAD
TFTSYAMHWVR
##GH
##PKN
RDDSK
EWLS
##YL
##VRQ
EF
##VGA
##IHY
##PM
RDNP
TLH
##YV
AYMELS
EYAASVKGR
YAD
TLAT
##LEM
AASGFTFD
NT
DSL
EWVGFIRS
TLVSV
##IHWVR
RQPPGKGL
NR
##VSWIR
SGGSISS
GLVWVSRI
ALYYCAK
##VSY
##FDL
##DTA
GVV
RVTMSVD
KDR
TLVSVS
VPGKGL
##KP
VKG
TAVYFCA
DSG
##AKNS
NSLRAED
##MTT
##TNYADSVKG
QAPGKGPE
DW
##FV
RFA
RDNSKN
TTVIVS
DGT
SVKGR
RSG
SVTVS
RDNAKS
DDY
ATA
QPPGK
##HYY
##YMHWVR
SSA
NSDGS
##DI
EWIGYIY
TAMYYCAR
##YWMHWVR
VL
GH
ILT
LRL
##TLVTVS
##FIS
NSVTAADT
GRFT
##GW
RVTISID
##SDSY
##EF
VSS
TYYCA
YWGWIR
VH
##IFGVV
RSR
TAVF
##GDYWGQG
KGG
SSSGS
##RGA
##LSVD
##TST
##YIHWVRQ
YSI
##HH
TLR
##PSF
SLRADDT
##DSWGQG
IAA
EL
##DYNPSLK
AADTAVYYCA
HS
##FYY
YYYYYYMDV
##TE
SVTAAD
##SSD
TVVTVS
SET
SGR
LTSDDT
##YYYGMDV
EWMGRIIPIF
##FL
ARGS
##YIHWVR
##GQ
TVF
EWIGH
QAPGRG
TSGY
RDNAKK
NWVRQ
FGD
##ITVS
ASGYS
TLYLQMD
GGSISSGS
LH
##MQ
RDQ
IDY
WIG
DE
##YR
SFTSY
EWLG
##YN
##GYG
##VSCT
WD
RVTVS
RDGG
##LTVS
##LNS
##CAV
RFTVS
##YSSG
GTANY
##SP
##VTM
##IYYT
IAVA
TFYA
ALVTV
EWVAL
LYLQMNSLRV
##TH
TFSSYS
##PPG
LN
QFSLKLRSV
SIAYLQM
QIS
WVA
SLS
LYLQ
YGSGS
VQLVE
TYA
TFSR
SGGSIN
TFN
MV
EWVGRIR
RFTT
##VYME
##EW
##GSSTS
LDY
TSKNQ
ADSVK
RDNSKS
EWMGRI
TFSSYEMNWVRQ
QPPGRGL
YYF
##CG
EV
SLKISCK
QFSLNL
EYAASVKGRFTIS
AVYHCA
QSPS
##SGP
TGY
##TSEDT
ATSGF
##SDA
EMNWVRQ
QTPGKGL
VN
##ILT
##CD
AW
SFS
##YWNWIR
##WFGE
GQGL
MA
GPG
SSL
NL
##CWGQG
##TNYSPSFQG
SPSFQG
##KYS
##LEW
##MNS
##SGL
NH
##SGST
QFSLT
AVYYCARY
LFLQMN
RDA
##LRSL
TLSL
AASR
DDDKRYSPSLK
YP
##VSG
##ISID
##WISAY
SYYWGWIR
##NM
WYFDL
TGS
##YFDYWGQG
EWVSVIS
##PGR
##GGDC
##YWMHWVRQ
SGSTNYNPSLKS
##EE
##IANYAQK
##YP
YWGQ
TRVTVS
TVYLQM
LW
YGD
SYAMSWVR
DNAE
YYS
ISSYYWSWIR
SIS
##GGA
AVYHC
TAYLQMN
ASGGS
KGSG
TTY
SVTAADT
AVYS
KEDGS
FSLK
YPD
##IIP
SSD
YMSWVRQ
##WIAWVRQ
TAVYYCAK
YGM
RGV
##GGR
AI
VSI
##IAVA
##QT
##NTN
ESGP
##PIS
LSLTCTVS
YYMDV
PRD
##WR
RDRG
AVYC
RFSISR
TPGKGL
EDTSTDT
RAP
VYYCAR
LEYVSAIS
##SSR
##ISV
##GAED
##GYN
NQDGS
SVKVSCKV
##IK
##HYA
NW
TYYY
##SLY
SSSG
NNLRAEDT
MSKN
WGKGT
##QGL
##DR
##YGSG
AGD
##QE
##WGPG
WE
LEWIGS
##HP
##MVR
##MSW
QK
AVYYCAKV
IST
EWMGIIY
VKGRFTIS
TK
SRVTM
KDTSKN
RFAISR
RPP
SSE
QHPGKGL
DNWGQG
ASGKGL
AVYYCTR
RFSIS
YVW
##VVAA
TFR
PG
REG
##VVS
FR
##YWSWIRQ
TDTS
LQG
SLRSED
DTSTN
##GEG
AASGFS
DNSEN
##LHM
##RGT
HR
AYY
##YWF
SLRISC
APGEGL
SRVA
WNGGSTGYADSVKG
##GYF
##IVV
TAIYYCA
##MYWVRQ
##SDSYTNYSPSFQG
YYYYYGMDV
##SDD
GGP
##YFQH
##SLRPS
QLVE
IGY
GSTNYNP
TTYYA
WA
TVVTV
DNSNN
IVVV
##YYYMD
##KPGA
AAD
HWVRQ
##HFDY
##NGNTNY
AVYYCARH
QVT
##VNSL
##ISLD
QSPSRGL
LYY
GES
##TAY
AVYYCARD
LEWVSTIS
##GSD
##PYY
ARDR
YYC
##ISW
DKSKN
TAVYY
##GSV
HP
##TAYLQWS
SLRGED
##TSYNPSLK
EWLA
PVTV
##VSF
ASV
RAED
TLSS
DGR
DTAMYYCAR
SDYYM
SLQ
GTT
##LQMS
##GAT
##SSW
LEWVASI
SPG
##HN
TFTT
EC
NGD
##YGL
##FP
##MSID
ARGQ
DNSKS
YNPSL
DNARN
EWIGEI
KDS
RYY
NSGS
##RYY
##EV
EWVSL
##GGE
VF
AGSG
VI
##RK
TSE
##YAQ
SGGSISSS
##SGPG
RDNPKN
TFSTY
##YAMHWVRQ
QLVQ
GVA
AVYYCARI
LRAGD
##SSA
##MK
NMDPVDTA
FF
LSLQ
FTSYW
GDSIS
##GYFD
GGD
SRVTISV
QFSLE
FL
WIR
MR
##VC
YYCA
##RGVI
NNLR
##FWGQG
##WLRQ
##ASV
AVYYCARVV
QW
NDD
AED
##PRKGL
AVF
APGRG
VAA
LFLQM
AFYYCA
##LRLSC
GKGT
##GSG
PGE
QLSLKLSS
YCA
##INS
APGRGL
##RGQ
LSS
YQ
AVH
TW
QPPGEGL
##LTSDDT
CSSTSC
##MTR
##PPY
DNTKN
##LQMNS
##LRF
SRVTISA
##YMQ
##GAFDI
NPD
TTVT
##KYNPSLK
DQ
##SLSC
NGLRAEDT
FSSYAISWVRQ
AVYYCARF
TSR
##IWY
RED
##QP
DYAM
LEWVSGI
ASKN
NPTQ
QR
##LGIANYAQK
LRTEDT
AAPGF
VDY
##DTNY
AFD
RW
VTVSCK
YWG
##CSSTS
##WNWIR
TAM
##SA
IW
##NFD
YIFT
LEWMGWM
##CQ
##YGMD
RQG
FDDYA
AYGGTT
FSLKLSS
##LVES
##TYYY
SAKG
FTVS
EE
##PVD
TC
TFY
QFF
DGSN
AVYYCS
KYYA
##DAFDI
YYWTWIR
##FGD
##YSY
##GNT
SRIT
AVYYCAI
AYMELSS
##IFY
SLKIS
QFSLNLSS
VVV
LGG
##ADYWGQG
##WGR
##GSE
LEWVAVIS
NF
DPVKG
##DYWGQ
NPN
NFQG
##TLK
RVTISV
QE
SSN
SLRA
QTPGKG
##LHMN
##INSL
QAPGRGL
CSGGSC
VQL
TFTSYGISWVR
TAL
##WVRQA
ALV
RLS
TLVAV
##AFD
##YWSWVR
NPNSGGTNYA
ALYFCA
SLGAED
##MSS
##LRV
##MSWV
DSLKG
FTFSS
QVTISV
TAYLQWSS
ARE
##IYR
##IFR
ATYYC
##TRLTIS
MC
KYYAD
##GTG
SYD
##GTT
QLSLK
##SSE
##FDYW
YGG
DRS
DGG
MTWVRQ
LPGKGL
SSLKASD
##SGH
FSSYT
EWIAY
SVTPEDT
##YMHWVRQ
##MF
##VIV
##VAT
GSA
##VNS
TYYR
##YMS
SFDY
QFSLQLN
##DWGQG
MY
AMY
##PGE
##YCSGGS
YWMSWVR
##YYMHWVR
RSD
##MHW
NYG
EWVGFIRSK
##FE
##MNW
HT
LEWVG
ASD
HL
AVYYCARVS
FSDYYMSWIR
TLYLQMNSL
IV
##TYYWSWIR
##RGY
RVTISLD
##PAA
##PDA
ATDT
##TSE
##MKG
TLD
##VAV
GHG
##HFD
##LYYFD
##ISL
RDE
##WIGS
YVD
KN
QAPGQGPE
##LRSEDT
ATAYAASV
LSL
TFSSYT
SGL
RES
TLYVQ
GYY
EWIGYIYYT
TAA
##PFS
RDY
##PGK
PVTVS
NSG
##DE
##GLG
NAW
##HYW
AVYCCA
ARGA
NNY
##YAFDI
TSEN
AVYYCTT
TDY
YSY
##PRS
AVYYCART
ASGFTFDDY
##LSY
NTD
##VVA
##YAISWVR
SSLKAS
AKDR
RGRG
##FTF
HFSLK
QVTVS
DGGS
##HWV
QAPGKGLE
SKA
EDTAVYYCA
GKGL
AGA
##NPS
##IGG
##YSD
##LYYY
##NSA
SLRSDDT
WVRQ
##MVTVS
##VYYS
TAYMELSR
CSSTS
##CSSTSC
##VYS
ARGT
IYYA
SWGQG
SRVTVS
TLYLQMG
##WIN
QPPGQGL
##WSPSP
EWVSY
##KYY
DSSGS
TAYLE
LWGQG
SGNT
LSLTC
STYYA
##ML
##YAMHWVR
RGQG
KDL
RLSCA
DAS
HFSLKLSS
##TNYSPSLK
DNSKD
FE
QFSLKLN
##LVKPTQ
TLLTVS
##FYA
KDT
FTNY
YSQKF
PY
SLVTV
##LVQ
##KI
##TGL
##NC
##SGDT
TVYLQ
QFSLRLTSVT
##LSWVR
YTFT
GWVTMT
EWVAVIS
##SGE
TLYLEMN
AGSGF
LSLTCAVY
LYLQMNSL
##ITV
SLG
HDGS
NSDGSSTS
SLRAE
RGH
##IIS
##TLP
TAYM
WYFD
ISTAY
SLFLQM
SGSS
YYG
##KYYAD
##VTR
##GEDT
RPA
##WFG
LEWVSAI
RGGG
YPGDS
SDYYMSWIR
DSLRAEDT
EWMGRIIPILGI
RDDSKS
NPNSGGTN
SKN
YME
VKVSCKA
RLR
##KQ
ADS
MYYC
##TYD
##SGGG
MYYCAR
AGR
TFSSYSMNWVR
GSD
HWGQG
LGI
SSTS
##YWN
LEWVAN
##RW
##FFD
GRVT
##QGRVTMTT
ESGPGL
##AADT
SGDSIS
##DDD
YWMHWVR
##WIVV
VTT
##EDA
RPG
ASGFPF
ASS
DSWGQ
SVYLQMN
##TNYADSVK
##LSPT
LGS
LDVW
YAA
##HDA
TSY
SSTSC
##ISA
NGNTN
##ADSVK
TFDY
DTPKN
TFSG
NPK
AIYY
##RGS
AIYFCA
YYMDVW
SFTSYWIGWVRQ
SGGSISSGD
##YADSV
TAYMD
RDF
MAVYYCA
KPSG
PCAASGF
SSSSY
##SLRAEDT
NPS
KDTS
##ESV
GGSVSSG
FWSGY
TLSLTCNV
FSSYTISWVR
SGGSVS
##SRD
YPGD
##WVG
##PNWFDPWGQG
RRG
##SGDS
##PRD
SVTVSCK
##RYSPSL
TLSLQMN
SNS
FDYWGQG
RDGS
LQWVS
RDW
AVYYCARQ
##NGL
AVA
YAM
##IRY
EWISYIS
##YWYFD
##YADS
KGRFTISR
##LRY
DTSTT
AVS
##INY
YADSVKG
TLRLSC
##PLD
DNAENS
SYAMSWVRQ
##SGV
LEWVSGIS
##GGQ
MPSE
##QGT
TLATVS
KDA
##ITF
KGD
SGFT
##PVKG
TAF
##MGWVRQ
##AW
##PNY
LEWIGY
SIYYA
##IFYS
##HDYWGQG
NGLR
EWIGF
VGA
FSR
GVL
##VAVS
RSS
EWMGWISA
##DSWGQ
##PSY
##SGI
SRDNSKN
SPSLKS
QSPGKG
LGR
RPGG
##KYYA
SVS
##TSS
TYS
ATGKGL
AVYYCARS
FH
##PQMN
SLRLSR
##WYFD
WYYFD
##PGRGL
FGE
##GYCSGGS
LEWVGR
DNSQN
PALVKPTQ
IDP
HYY
SIT
ITTAYME
YMTWVRQ
WM
CYS
APGK
TAVFYCA
##VYA
##IE
##ASE
ATGQG
LEWVSTI
LEWVSA
FP
NDDK
##RGG
ADSV
##LVA
RDNF
FN
LEL
##YYWSWIRQ
##IC
KTSGY
##FDP
##LVR
NYVD
EWIGYIYT
FDDYAMHWVRQ
##VYYCAR
AVYYCARVA
TSKD
LRAE
AAGT
##SSSWY
GGSL
YNP
QFSLRL
SVKGRFTISR
##SLRPSCAASGF
##VRS
GLG
##IFYA
LEWMGG
TDT
##DST
##VYYY
##NDA
##IGY
FTSYWISWVRQ
HSGSTNYNP
##VAA
FWSG
NSPR
SLSLSC
##MIWVRQ
TSKT
##EDYWGQG
TLITVS
##RDGY
##WIGY
RPR
AMYFCA
TSTN
ASGFTFDD
GK
##PPDYWGQG
SYAMS
NSLT
##VTSVT
VPGGS
##LRQ
AFS
##TAEDT
LEWVSSIS
##PDY
##ITY
TYYT
##CF
##KW
CWGQG
KGS
RDPG
SSGY
WGPG
TLATV
##LFD
##HME
YAMHWVRQ
ASVKVSCK
LEWL
##ASY
ARGL
##GKN
MCVSWIR
##YGDS
##KYYVD
NNL
RDQG
FV
FTTY
TVYLQMNS
##FSN
QFSLRLTSV
##IFGV
SRAT
ASGGTF
SLYLQMNSLRV
##DAFD
##HV
HW
ISWVR
EWIGC
##YLQMNS
STS
##VSA
VLE
##TDDT
GSTNYNPSL
##YSSGW
MNWVRQ
TYYWGWIR
RDGY
##SLE
YSGS
LGWVS
TAVTVS
RPPGKGL
EWVT
##FDHWGQG
##HQ
CS
EWVSAIG
APGKGLE
ADKSIN
SSLKASDT
TAGDT
TGT
YGGS
SDTS
##ARNS
PI
ASGFSF
IP
##YWGRG
SLQISC
DNSKNT
ISSY
SDS
##LTT
##ITT
##TWIRQ
EWIGD
##LHWVR
TVV
DYW
YFDL
ISGSGGS
ISSSS
##VYLQM
##NQ
##SLRSEDT
MLYLQM
##MYY
EWVANIK
##TNYA
FTSYWIGWVR
QAPGKGLD
##DL
##FH
DPS
SLRL
CP
TYIYYA
##NGY
GSTNY
EWIGNIYYS
LEWLARI
TIS
RDNAK
##VYT
GIIPIF
##MAT
RLTISVD
##GSVKGR
TFTSYDINWVR
YDGS
##QLW
##IYA
EWVSLISW
YGDS
TFSTYAMSWVR
SLKLSC
##QV
AVYYCARVT
YAMSWVR
LSR
##AYYY
REGG
YGSG
TMVIVS
TLC
DM
KV
DYWGQ
SSGW
##RGW
KYY
ESGPG
SYYW
RDK
##IYG
GSGSY
SRVSISVD
##SGGTNY
QPPGKGPE
TYYAN
TMVT
##VSWVR
##FQ
SRLTISVD
##YH
ALYYCT
VC
##RYSPSF
##AK
RFTLSR
##HGM
LGT
##IYYAD
SGSTNYNP
YGMDVWGQG
##SGFT
##SPKS
TFSTYSMNWVR
RFTMS
LVQ
SGGD
##KSEDT
AVYYCARW
MF
RFTISRD
ASGS
IAYLQM
TSGF
SPY
LSC
HFDY
RC
##NPSLE
##HGL
IVVVP
WSWIR
GISG
DGD
ASGL
##LQMNSL
AVYYCAA
##SLRLSS
RVV
AGY
PSG
##SYY
EWIS
FQ
PR
SWY
##SLG
RFAIS
##RGN
LEWVST
DGNNK
AAA
KK
AVYYRA
##YMDWVRQ
RII
##EPWSPSP
##VSSV
AGE
FDYW
TPG
EWIGYIH
##GRFTISR
ISKN
##YWMTWVR
##AAR
DSMKG
TLSLQM
SGDT
AAS
##YWSWI
##SVN
SLN
EWIGYISY
##GYSSG
ATYYCAR
EWVAV
LGY
DMSTST
YGY
DNSKK
##YCSSTSC
TFSA
##NGD
##EYY
##SGGN
DSA
EWIGRIY
NSKN
##TSTS
GAS
TPGKG
TVTIS
##RWIR
FQD
NGL
RER
RVTISR
TFSTYA
RGSG
##YSPSFQG
VKVSCT
INWVRQAT
NPG
AAG
KSD
RLSC
ASGYT
AADTAVYYCAR
WLV
##GIS
APA
YFW
##IFH
##IQ
RK
LEWVAV
RGGS
RFTIFR
ITT
TSL
LQE
##YCSSTS
##NSSLK
SVRVSCK
##NPY
APGKGPE
ATVTVS
SLKG
##YWSW
KR
##FSR
ASGG
EWVGRI
LVWVSR
##MTSL
RGF
TFTNYG
YMDVW
RGQR
##HNPSLK
GVS
RGQ
##WMR
DGSDK
DRG
AMTWVRQ
##RSY
TNY
##DTN
WYY
GGSI
##PIDYWGQG
TFTN
##LVKPSE
##PLKS
RDRR
##CVR
##FDV
VGG
##WGQGT
##GDA
NSLRA
TYYC
NGG
##MSWFR
SSYAMSWVRQ
GTS
GDTSKN
TFSSYAMTWVRQ
##CP
##GRD
##FCT
##LQL
##SGSTNYNPSLK
GGT
##LTR
SDYWGQG
LM
AVYYCARVY
TLVTIS
LEWLAL
##YMY
##CGGD
##EH
YWIGWVRQ
TLSLTCS
AFYYC
FDVW
##NDYWGQG
##YMELS
##NYAQKFQG
EWVSGISW
TAVYYCT
##NWFDPWGQ
DSVEG
IYY
RQA
TGN
WNSG
RATISVD
GDGGS
WLE
##LLWF
TLN
NSLRPEDT
APGEG
##PTE
EWVAVIW
DKSI
AVKG
##DDDKY
RDSS
EWIGYIS
QFSLNLS
##DTRYSPSFQG
##NSGGTNY
##LDV
TFNT
EWVSTI
KH
QFSLKLTS
##DYGG
AADTA
TLVTVF
QAPGEGL
IDPSDSYTNYSPSFQG
NDGS
##LDPWGQG
RST
##WARQ
LEWIGWIVV
STT
##YGA
SLE
##NWN
RFTIAR
FQH
HPGG
GDTS
YMSWIR
##HYNPSLK
TSQN
NPNN
STY
EK
DGSNE
##RGRFTISR
##LRMN
YNGN
TMIGG
##PSA
AYYA
HYWSWIR
##YDFWSG
##AAAG
RSEDT
##VAG
##YYCAK
RDPR
YYT
EWIAS
TAT
CTV
AVYSCA
##ISCK
TMIGGVW
##TAD
NSLRAE
AVHYCA
SST
AASGFA
SLTLSC
EWIGSIY
SVYLQM
##TAYLQW
##MTS
DDWGQG
##YFQ
LTAADT
EWVALISY
##LTITK
SGGSISN
##GSR
AGGS
ITLK
##NYWGQG
GSTNYNPSLKS
AIYYCT
NDDKRYSPSLK
GSGG
##WP
TAIYYC
IE
##FTVS
YYWAWIR
DSVQG
GTTNYNPSLK
AQG
##TDYA
WYF
KTRLTIS
NGS
YYR
##PADT
RGI
HSG
RDNSKD
GRFTVSR
##TGY
ISTVYME
NPSE
AIYYCVR
SLI
LEWVSV
HYA
IQ
##RGP
GGSISS
##DSA
SVE
##FVT
##VHWVRQ
TLDLQM
HPG
TAYLQWS
SPR
DPSKN
##YAMSWVRQ
##HE
##IRS
AIYYCAK
AVYYCAKA
##PSR
TSD
LRLSCAV
TGR
##LRSVT
DGTNK
EWMGVI
TLSLTCIVS
EWVSSIS
IFS
TLVP
##IWF
##IISY
YNM
##HK
##CYS
QFSLELSS
QGPGKG
TFTNY
##AVT
##TSD
KDGS
SGDSVS
DSGGS
IWGQG
IFG
TAV
SRVAISVD
##LLY
QVSLK
SRVI
##HWSWIR
LYLQMSS
SRVTVSVD
##GYYY
AVYYCARAR
LEWMGR
RDV
AVYYCASL
TMHWVRQ
VGD
TLYLQLN
MYYCA
##ILVD
YIF
ASR
##NGV
##VKN
##IYD
##RAR
MH
##GGTNY
##LSV
YFQH
RGGD
##MP
##GRIYT
DNGKN
##TED
YTFTS
##AAG
RENAKN
RLV
EYVSAIS
##YWMSWVRQ
RAR
SAD
LSLTCAV
SGFS
FWGQG
LEWMGWIS
LYYY
##PPL
VSV
KAY
ALYYCVR
RGK
ASGV
GASG
##YFDF
##AH
EYI
ITS
##LRR
##DYFDYWGQG
FSDY
LKISC
YYWNWIR
##GYCSSTSC
EYAASV
EWMA
LGLSCA
GDT
RRVTISVD
##GSIYYS
DNARNS
##VTG
WLQ
##WFRQ
GVI
##AYD
LYLQMD
DSVR
##SVKGRFTISR
TLYVQMN
GRD
LKA
ASGST
WLA
DTAVYYCAR
##MHWV
##RGF
##CW
LGD
SKANSY
##DVWGQG
SGGN
YWS
EWF
EWVSFIS
##YWNWIRQ
##VSWVRQ
ISTAYMELSS
##EQ
##YWAWIR
EWVSGI
TLFLQ
GSTN
SSSSYTNYADSVKG
YYN
WIGWVR
##CTF
##IVVV
LRSD
QSPG
SGGA
AVYSC
RGW
QPPGKGLE
TFYAD
APR
ALYLQM
##FSIS
TEDT
DHYMDWVRQ
LEWVAS
RAGD
ISTYYWSWIR
ADTAVYYCA
##YGE
##CL
##PSLKS
RFDY
PL
SPD
WR
GGN
SGKGL
LRLSCT
##CDYWGQG
YNPSLR
RLEWMG
RDRS
PSET
VAAADT
EWVAF
SHYWSWIR
TLSLTCIV
TDTSTS
YTYYA
VSGGS
QFSLKLSSVT
YSG
DND
RAD
SLRAEDA
##RVR
RDSG
HGGS
##LRL
ARH
TVD
DGSS
##KASGY
RDNFKN
QLQQ
FYY
NPNT
##AYW
NLR
##RTV
SHA
RYYY
ARGP
##FTVSR
LVWVA
##RGE
TFTGYYIHWVRQ
##PSS
KI
##LVG
##NNY
##IDYW
##NYAQ
##LVTVS
QGG
AKE
##VYH
QQ
LEWVGRI
EWVST
RDTSIN
RDGR
GWI
AMYYCVR
TFTSYAMNWVR
SGGSLS
##IYYVD
EWIGYIYS
TGRFVFSL
TSS
RPPPGKGL
LRLSCVA
WGHG
##WH
SSVTAADT
AVD
YGS
LSG
APD
GTLV
TSKNQF
##ISG
##LDYW
##FLQM
##GYCSSTS
##IHYA
SSGGS
EWVSTIS
DSAKN
GTG
ASDT
##TLVTV
##PGYWGQG
SGSTNYNPSL
HSGST
GSY
QVTISA
##ASCK
##GNS
TGD
DVWGQG
##YST
##MIVV
DFW
ALE
SDA
SLTLSCA
EGS
SVEG
##CV
##DDDT
##PLG
##YGSGSY
RTT
PE
MLYLQMN
##RGGS
TFSI
TFTR
AKGR
YYYYY
WGR
RVSISVD
AVC
WT
NSLS
##LDL
KPDGS
##VYYFD
YRY
##PPR
##YPGS
##IWGQG
##NGG
##VYYA
##SLDY
EWIGYIHY
##QNS
##MNWV
##LGYW
SYAISWVR
ARGE
TLVTVA
SRVTMSLD
ISWVRQ
FTNYWIGWVRQ
##ADSV
##FDSWGQ
##MGII
LQWVA
RFIIS
DGSK
##CIR
SRVTT
##LGI
ATSG
TAKN
##QNFQG
YLDY
##GAG
SRVTLSVD
ATG
CT
AVYYCARVL
ASGFTFGD
##CSS
RDGD
YMDV
EWIGEIS
##TSN
##SLSS
YWYFD
##MEL
DYY
WMTWVR
TVYMELRS
NPSLR
GISWVRQ
EWVGRIRS
##VDVW
GVYYCA
##QI
SLTSEDT
##YYPGS
SYWMSWVR
CGGD
##AAT
##EI
##PPA
GNT
AMYYCT
GSGNTN
##PRG
##PQMNSLRAEDT
RFTITR
NED
SVN
SVNG
##LSCK
##TYT
##WGS
##IYYCA
SPGKG
##PDYWGQ
APGQ
SFTS
EVR
##FSISR
SRVTISL
FSN
GGA
KDG
##YDF
KPSQ
##KNS
EDTA
RLTSDDT
TIYA
TLHLQMN
SPSRG
##SRS
QSGG
##LEWL
TTL
WGQGS
AGKGL
##YMG
##MSV
AVFYCA
##GTN
GYF
##VIA
FIS
SYYFDY
VGS
##FSS
FDDT
ASGFNF
YFWGWIR
LTCTV
TLYLQVNSL
##CI
VLV
SGYS
AGL
##WMGII
##TYYVD
##CH
TFIS
##DSR
NYYWSWIR
GDY
TVYYCA
ADTS
RHS
ELE
DSSGYS
RDNAE
RAE
##MNSL
YYWGWVR
RDDSKN
SGSTNY
##ITW
ASGFN
RGGY
##DSY
RVTVT
##GYYMHWVR
MPGKG
##PTS
##WTWVR
##PPD
DFWSG
##ALK
QFY
##PGW
GNTNYNPSLK
PGDSDTRYSPSFQG
EGG
LRDEDT
SLH
##YSNY
KVTVS
##TLR
HSGSTNYNPSL
##VTY
QLQESGPG
GAT
SEA
##SGDN
TYYWSWIR
SLRGEDT
CSGGSCY
PRDNSKN
KVSCK
QKFQG
SLYLQMSS
##FDYWGQ
##YMEL
SGGPIS
##WGL
GSGF
RDNTKN
LGA
AVYYYA
EWMGLI
##LTCTV
LYLQMS
##YSPSLK
##PYD
##RSS
TVSS
##WMNWVRQ
SQG
TAVC
RDNVKN
GDYWGQG
##FDFW
PT
CYF
EWISYI
NK
AKGG
GSTSYNPSLK
##VTMTR
DDAKNS
EWIGRIYS
QPPGKGLD
##NYF
TFSSYG
##IYN
RPS
##YSN
TLSLTCAVS
##YMSWVR
ITYYA
ARS
YGMD
SDT
VSAADT
DTWGQG
##HAFDI
RSGS
YYL
QFSLQLSS
##VFD
AAYYCA
YK
APSGF
##SGGR
LPG
LSD
##KYSPSFQG
##VYFD
##SGK
FTDY
##NPSLQ
SVYYCA
##GDDT
DSSGYY
DPSDSYTNYSPSFQG
##HWGQ
##RVT
##SGQ
YGL
##PEVK
VRG
SCY
TRG
GGSLRPSCAASGF
##VDYWGQG
DNAEN
##SGYY
##PYDYWGQG
##VRG
EWVSVI
##LM
##GSA
HSGSTNY
EWVSYIT
##YWA
DYG
##LTMT
FGDYA
DSD
NSDGSS
##FGE
EWIGG
WGQGTP
AVYFCVR
RVTLTT
##GTD
##LISVT
IRS
STA
##GSSG
##EMNWVR
##IYYY
PFDYWGQG
ATT
##LRE
YWMTWVR
##PTG
DLG
TAVYYCARA
GVG
##TWVR
ASA
##GYSYG
TVYMEL
NE
TTA
SRVTMSID
##SSSY
AASRF
##LLDY
SRVTMS
ALEW
DPG
##GGP
TLSLTCG
DDSRN
QPPGKE
RAS
CG
TIT
TSGS
HAPGKG
WGA
LGWVA
##YSDYWGQG
ALR
LVWVSHI
SGGSFS
ARGN
GAA
RVN
ETLVTVS
QFSLTLSS
##HSL
YGSGSY
##YDFW
##TAYMELS
SRITISVD
##VRY
SRDNAKNS
##IST
YNGNTNY
AAGF
RAG
##NKA
##FTT
GVY
RDSR
##YADSVR
LGE
##LTG
TYYVD
YGMDV
SLYLQMD
RDDA
LEWIGEIN
FSSYAMSWVRQ
##CN
##NGM
YVWGSY
VQLLE
RGPR
RVIISVD
SRG
##MDWVRQ
LSLQM
SSH
RM
SSVT
SSYAISWVR
FSLT
##NDYWGQ
##TSA
QPGGS
TYYCAR
ERI
AASGI
##SDN
YAFDIW
ARGK
TVYMD
##TAYMEL
##AVA
LLYLQM
##EM
EWVSC
SLYLEMN
ADK
##YYMHWVRQ
QFSLKVSSV
##LTV
##YWGPG
##LGY
GEG
##TTD
##CGGDC
KDV
##ILR
##DTT
QISLK
FSG
##QGG
##MAWVR
TFI
SGI
LEWVAFIR
EWVGR
##FDVW
AVYYCARAY
RYYFDY
LEWIGRI
LRLSCV
SSGT
ARGH
##IHH
##PEW
YDY
QC
RVTLSVD
RYT
##LEG
##AAY
GMDV
SYAI
TSSS
##VTN
TYH
TFSSYTMNWVR
CF
EM
AMYYCARR
NQD
RTLVTVS
GQGS
FST
KASGY
KDP
EWLSYI
KEG
MAVYYC
AVYYCATL
MQ
DNANN
LVW
AVYFCT
LYYFD
LRPEDT
NWF
##PST
EP
ASEF
##WGHG
GGSVSSGS
NSVK
##LDF
##DN
##TSYADSVKG
EN
##SGM
NLQG
DSVKD
##DTG
##IPV
ALYYCVK
##KGG
##ANY
NSPRAEDT
##YDSS
VNVSCK
GPGT
SLRLSCVV
QDGSE
SLRLSCTV
PILGIANYAQK
##MSY
GGSISSGG
SSKN
GGSIN
##VNV
##TNG
LEWVAF
WGQGN
SNYA
RLEWVS
FTT
TFSSYV
TLYLHMN
SVQG
TFTDY
SHG
TLHLQM
##WGKG
YYVD
##NTD
##TAS
YTF
SKNQ
##TNF
YWGRG
##MVRGV
YYWGWIRQ
RYF
##PPFDYWGQG
##IIYS
RFSLKLSS
ITYY
SNN
##YDIL
##RLR
FSLR
YPGDSD
##MELS
TFTTY
##YSYG
LVV
RAA
KDY
ANYAQK
##LRYFD
##TSYA
QAPGKGLEG
TLSLA
IAAA
QFTISR
##IM
##TAN
RDRD
TFSTYGMHWVRQ
##PILGIANYAQK
GSGGN
VWGKGT
##VVT
TLVTVT
##CAR
WNGGSTGYADSVK
VKVSCR
WYA
SRR
LEWVGRIR
TMYLQMN
LEYVS
TFSTYWMSWVR
ASGDT
VSG
KDGG
##TTN
##PYWGQG
DTSTR
TLSLS
AVYYCAL
AQRF
EWVSF
TLFLQMNS
KPTE
##YGISWVR
FGT
##NWND
QAPGEG
##TTG
QFT
##LQW
##YGDYG
DRD
##RYYY
IGG
CYA
ALYLQMN
AVSVKSR
##TNYNPSLR
SGV
LSLTCSV
KW
EWIGYVYYS
WGS
WMGWI
##FSPK
SVKVSCT
TAGDTYYPGS
SVKVSCKA
TVFLQM
##FYYY
WGEG
GVLVTVS
RTY
VDT
LWF
FFD
RWF
WYG
EWVGY
AVYYCAV
##NSGNTGY
SYIYYA
SLKLSS
##LTY
##LIDY
##PED
PV
##TAA
##LFLQM
YPGS
ARDQ
QAPGKGR
RGPP
TLSLTRTV
RFTIYR
MAT
TLSLTCGV
GRQA
##MRWVR
LVK
ADRS
##QKL
HFSL
SGLRSEDT
##PSLR
##VSL
IK
##VSW
SIY
AASE
SNH
HGG
QPPGTGL
EYY
YYE
YWMTWVRQ
##HWAR
##FSY
LEF
ASGKG
##YWMNWVRQ
GIHWVRQ
##CSG
SEDT
##IGWVRQ
RCT
TSKNQS
##PGEGL
QSG
##SFK
##TSR
##DW
##VSSN
REGR
ILYLQM
SYAMNWVR
TLYMQ
##RQA
##WIGEIN
##GYSSS
GDSI
REE
KDH
AMVTVS
##MGR
LEWVAVIWY
##WTWIR
##NGDT
KGT
TYYFDY
##FDNWGQG
STAYLQWS
RRR
AMYYCARL
HV
##SVA
SYYWTWIR
LEWIGE
NPNSGDT
##YDFWSGY
RDPS
SSYAISWVRQ
ASGFSFS
RDGA
##NSR
SLGS
GSTDYNPSLK
YAMTWVRQ
##CYP
AVYYCARVE
##GGGS
WIGWVRQ
GTSKN
##CSGGSC
IH
##IIA
##SGWY
YWGQGT
LKIS
LC
##FAMSWVR
GASGF
RVR
QGSGYS
SGSGG
EWIGTIYYS
YTL
NWGQG
##MAWVRQ
EWVANI
ARA
##ISI
##NTS
LSLTCA
ALEWLA
RSK
SETLSPT
##YSQ
FYA
KTSE
FPG
##YGT
##LEL
CGGDC
SNG
AVYYWA
FDL
##AAP
##GSVKGRFTISR
TFSSYEMNWVR
##GSI
ME
QAPGMG
SES
TVVYYCA
##VYYT
##TAYLQWSS
PM
GDNSKN
##KGS
AVYYCAREV
FSTYA
SLTCA
##LSA
TGST
MTAADT
FRS
SGLRSDDT
##TW
TRD
TYF
WIGY
LRS
ASGI
APGKGLD
##YAMNWVRQ
##IFD
##SVKGRFTIS
KSSE
RRD
TVH
KAYGGTT
VTM
FSNY
RHR
LTCTVS
RSE
##LVE
VGY
SGPA
GGST
SLKSEDT
##PGI
LYYC
EWVSLIY
##YWSWL
NPT
SSGN
KKPGA
ASGFTFG
RGNSKN
##GRS
TAVFYC
RDRA
TFDIW
##QKFQD
AFT
##MVRG
PEDT
DNAN
##TDYADSVK
EYA
CYY
SLRAEDM
##GSIYY
WYS
##WGD
##CSV
EWLSYIS
##VYD
HSGG
SNSG
AYYY
SETLP
##KDT
##DSSGW
TAYLQW
##LTA
##DYV
##YGR
ATYFCA
QPPGQG
SMKG
AVYYCVS
##WYY
NSVKG
FDF
GYYW
##FGMHWVRQ
##ASVT
RVTISA
SAY
ISTAYMD
AVYYCARVK
ASGFPFS
QTGG
LEWVASIK
##KGY
VTPEDT
##YLQMS
DTSTG
VRVSCK
##VTMSVD
SRDNAKN
##GGL
TADT
##YGLDVW
YWF
YTY
##PVKGL
DIS
TLYLQMNSLR
##ADA
RQP
##WMSWVR
##YFC
EWVAVI
##CYSG
TFRT
ISSYYWSWIRQ
##SSYY
RDLG
##WIAWVR
ENAKNS
LAWVS
ASGFPFSS
##GDD
TDGS
AVYYCVT
##ISLR
##NFDYWGQG
KDRG
##VFDY
SLRLT
##SLKG
SRS
##PAKGL
ELL
##WGLG
##SLP
##QYY
RGPG
DFWSGY
SVTA
SGSGS
##LST
SSR
FLRLSC
##KYA
##VYG
ASGC
##LQLN
NSLRDEDT
##WGA
##YMDVW
IRY
AADTG
##FK
RGKG
##ATV
##PPP
NSVTAAD
FYAD
LVT
YYWGWLR
RGLG
##KYNPSLKS
SGP
##NSN
SPT
WMHWVRQ
VNY
DWGQG
SSSN
RDNARN
ASGGTFS
LEWVSYI
EKYY
RMG
KTSG
EDTSKN
##GYSS
TFD
##LLMN
RYA
FDFW
##TNC
##YMELRS
##VVVS
##DTV
EDTG
LDYW
##WIGSIYY
LRSGD
NM
##IDVW
##EGR
LEWVANIR
RPD
YMHWVR
##HYNPSLKS
##HYYY
SSGD
NGGS
GGSPR
SYYY
GDA
DNY
VPA
##VVVAA
KGL
SGGSIG
AEGT
RDNAKD
NSA
SLGAEDT
DWVA
RYFD
DAWGQG
REP
##TWVRQ
##IAVD
VFDY
QPAG
RITISR
EWVSD
LEWMA
RFTLS
EWIGYIYN
##AST
TLYLH
GYG
##GYW
NPY
EFDY
SLNISC
##GGNS
YYWSWVR
TVTT
RLTIS
##MWGQG
##ITWVR
YSL
YYH
##YWD
HFSLR
LRGEDT
SGGSL
TVYLQMNSLRV
SGTT
TMV
KAP
REA
EGD
DDA
SGSGDS
KPSGY
##LHWVRQ
DSLK
WEL
##LTSL
##DDDK
##YVDY
QFSLKVTSVT
SLRPDDT
YWTWIR
IVA
ERY
QFFLK
##FSWVR
##HWLR
##WMSWVRQ
EWVSAIT
##FAYW
VKVSF
TTT
TFA
CAA
YYYFDY
##LHW
AVYYRAR
GDSV
QPPEKGL
SGH
EWVAA
EWMGWV
TNTGNPTYAQGF
##YWGWVR
RRS
AVYYCARVD
SDYS
WNWIR
LFD
FGG
FYS
WMTWVRQ
SATAAD
##SSSG
YAISWVR
##LWGQG
SLTA
ETYYVD
RDNAKT
QPPGRG
##PDT
##AAWNWIRQ
EWIGRI
##VTSV
RFN
LECVS
SLYLQMS
EWIGYMY
EVT
TLYLQLNS
AEDMA
##PQA
LKSDDT
STD
LTG
FDPWGQG
HN
SGC
LTCA
EWVAII
CAK
##PTD
GYS
DSGS
KAD
##PGRG
AVV
VPGQGL
INY
RDNAR
##WVWIR
FIFSS
##TDY
NLRAEDT
##KGT
##DTWGQG
GSGGT
TIYAQK
TLITV
AVYYCAKE
EWIGQ
##TYN
##MW
DTSTST
SSLRSED
GGSISSSN
HAPGKGL
LDIW
##SLKL
SYGY
EQ
##PC
SLSAEDT
##FGYWGQG
YAR
STIS
YGMHWVRQ
APE
##TGT
GSLR
DDDKRYSPSL
QAGG
LEDT
ISTY
KGY
##MRWVRQ
##HGD
##PLK
SHS
DTAV
TVIVS
DSGST
RVTILVD
##ADD
FQGR
YSSS
NGDT
##NTH
AKDL
TLYLQINSL
##FTV
SRLTIS
GYYFDY
VTL
LVQS
QAPR
RPSE
RDLR
REN
TLNLQM
GMD
SSYWMHWVRQ
KASE
##PFT
FIVS
RVTVSVD
AKS
TALYYCA
EWIGHIYYS
AFY
ISAA
RPY
HH
EWLGY
GIT
CL
DNAQNS
DWDDDKY
##FWSWIR
DTSKS
EH
YHY
##YSH
KGA
YYTD
FGY
TGA
ILVTVS
##SLQM
##IAV
YYMSWIR
LRLSCS
DNANNS
TLYLQT
LGL
VKASCK
AVYYCARK
##LVAVS
SLRVSC
##LSWVRQ
IVVVVAA
DDSKNS
##SSST
NPSLNS
RPL
SGGP
TFSH
RVAISVD
IVGA
RIS
##WISA
DNAQN
AIYYA
##YDILT
SGSA
##GTV
##YMSWIRQ
##HNW
DQG
NYY
EWMGWISVY
EI
SLILSC
SSSW
YYNPSLKS
DGSG
ADTSKN
AASGV
##FGY
##CVRQ
AFYYCAR
##TAYMELSR
ATS
##PAG
##ASR
RDPY
SRATISVD
MGG
GYA
##YLHWVR
DTT
LEWLALID
##PRR
QFSLM
##KGD
KPD
##TADT
##MVRGVI
LEWVSVIS
##LYYYY
GRVTMTT
RDPP
NV
KFQD
##YGN
SDH
LRPDDT
WW
YDILT
NPH
IPILGIANYAQK
SWV
YNG
WLL
##PSG
QGPGKGL
##AYYFD
##VIY
##EIW
ASGFTF
QFSLNLTS
TSDDT
GLVWVS
##ILY
RDNAKDS
TVSLQM
##FGG
KASDT
NPSGGST
APGKGR
##KPSLKS
SDDT
MVY
##SLTCTV
REGY
SVEVSCK
##AYFD
WH
LVWVSRIK
EWIGYIFYS
CGQG
WSQG
TIFGVV
##CC
##MGWI
YWYFDL
SRVTMSV
##MGWVR
RVTMTA
##RM
##PRY
VAT
VRQ
##AAS
EDGS
YYDIL
##SGPGL
AEDTAVYYCA
EDS
##EMNWVRQ
NYW
AVYYCVRD
VCY
TAYVE
DTSRN
##PGQ
YAQKL
ISGY
##VM
SGGGGS
##RAFDI
LEWVATI
SYT
SGNTNYNPSLK
YPGDSDTR
TLSLTCTVY
RYS
##PGDYWGQG
SDD
QVSLKLSS
AKDQ
RHG
TFSSYWMTWVR
##KGA
TFSY
HE
TLTLTCTV
##PYFDYWGQG
GSGD
NAWMSWVR
##HFDYWGQG
TLYLQMKS
EWIGSIYYT
SLRSE
##SGSG
AASGLT
TTVTA
AKGS
QDGSD
SLRAGD
DSVT
AVYYCATY
##WFDPWGQ
YPGDSDTRYSPSF
QDGSEK
##TLY
##TDYAAP
##TSYNPSLKS
GRS
LELI
RVTT
##AAAGT
##LDI
LKS
SGSGD
##LRLSS
EWIGNIYY
ERVA
DTSTDT
##YGDYWGQG
##WIWIR
TFTNYGISWVRQ
YTA
GLL
SKW
GIY
TSKNQFSPK
AVYYCARAV
ARDL
##RGRFTIS
AVYYCASV
EWT
WGQGTL
ELS
RDLS
##YWGR
SWIR
DLS
TIF
ALD
SYWMHWVR
YYWSWI
STG
##LDA
##VFY
SRVTTSVD
QLVQS
##GSGS
##VVP
##GSP
##INWF
##MNWIRQ
VFDIW
DNSKNTP
AVYD
MYY
SWSWIR
##RFDY
EWAS
##VQWVRQA
APEKGL
WMNWVR
LFDY
##CFD
##MQWVRQA
ALYHCA
YYCAR
TLSLTCVVS
KDTSKS
TFTTYA
##GFD
TAS
##LWF
##VVVP
##SSH
LLWF
WLR
ITL
EWVGL
##SSP
##LACA
FSNYA
##NPA
RSGG
YSSG
LEWVAG
SLKISCA
RDNSK
DDGS
VTAADA
MSKNQ
LEWMGWIN
NPSLES
DSSGW
ITTAYLQWS
##LVRQ
EWMGWISTY
TRY
##FTA
SSLTSEDT
WWTWVR
TLSLTCTI
IDYW
TIYY
SLTSDDT
RET
LRSDD
TFSTYS
MVTVS
GAG
SPSLK
RVTMS
##VSI
##FWMSWVR
ARGD
RVTLTR
THY
##ISVT
##QM
QI
##VSGGS
YYMHWVRQ
FDV
GYYWGWIR
TLSLTCD
ISY
RSP
HPPGKGL
PC
LRF
ILTGY
QFSLKVSS
##VESV
STI
RTR
TFTA
##SSSR
TDS
QWLV
TLVIV
##GSN
TAVYYCARV
TLYLQMNTL
##PEY
##HIS
EWIGYIHYS
ARR
VQLVQS
TIDY
PGA
MI
NMDPVD
SDDS
DC
GWF
SLRFS
RIA
SLKAEDT
LGSDDT
SVQ
LVE
##GES
##RST
QLSL
YYADSV
SIR
##GNG
IIP
RFTISK
##ICTV
##LQMD
HSGT
ITIFGVV
TFRN
ASGYTF
##GGW
LEWVSGIN
##PQK
RLEWI
##LNL
##PGTGL
YSF
DNSK
GSGGG
YAVSV
LECI
##ISSSS
##FSD
##DYYDSSGY
##RGH
SGGSIT
AAADT
YGA
TIHYA
ARQ
##GNW
##SLKLS
IQL
TGGS
QWL
RDNT
##VYC
VWGQGT
GWVS
TYAD
RNT
DIWGQG
PVTAADT
##PSD
TNG
##RSG
VPR
YSS
WGLG
RLI
KFQ
##LSID
##FQH
##FTI
##VYYYY
RLA
##TPSLK
##YSA
##TDYADSVKG
YDM
GGY
FTTYWIGWVRQ
EKF
AVYYCARM
##NYS
##FWS
##LRM
TAVYYCARE
RDI
TLVTVY
QAT
##PVDYWGQG
##MDPVDT
QFSLNLRS
REGS
EWMGRIIP
RYYWSWIR
QPAGK
##HM
##VNSV
RGSS
LEWVSRI
##TAG
TDA
TAIYYCAR
FWS
RSL
##LTCTF
NGNTNYA
AASGST
PAD
DNDKN
##LRD
##GYYFD
GSTKYNPSLK
SSST
AVYYCARVI
##CSF
##YMHW
DSSGF
##NPT
KFQGR
QLL
##ISSG
AAPG
EYYFDY
IIS
YYWGWI
VTS
LVES
RGRD
TLTS
APS
##TLD
SMNWVRQ
GRF
##FDC
EYW
SYYWNWIR
TLYLEM
NPDGS
##TNN
##TGYADSVKG
TLK
VPAA
##NPFDYWGQG
RDKG
EWVGYIYYS
##GSTNYNPSLK
EWIGEVN
TPD
RDGE
##VKD
FYWGWIR
YST
SGSTYY
RPT
##GGH
DTST
GDNAKN
##VSRI
##AAV
##GND
##GTP
ADSVRG
TLSLTCSVS
DGRNK
##VDS
RDMS
DQWGQG
VYW
RDAS
NPNSGG
##ESE
GSTNYNPSLR
##KNY
TTG
LEWVAVIW
##NPSLNS
TMVSVS
##SDGS
DSSGL
TLA
##YDI
TLYLRMN
##KDL
AVYFCARV
KPSS
QFSLHL
ASGH
SND
##YYYYYMDV
LECVA
RVTI
GGR
SLTT
RDGT
##GGTTD
DGGNK
DSVE
##VRSL
TGL
SLRLSYA
##PGN
RITISVD
##IIN
KDQ
SLRLSS
##GRN
SGTTNYNPSLK
EWVSHI
TFSTYT
YPGDSDTRYS
##YAE
SWF
KTR
PAPGKG
##WGWVR
YYWSWIRQ
##WFGEL
##YDA
##LDVW
YYWRWIR
SNYG
##PFSS
QFSLKLRS
TYG
##LVP
APGQGPE
TVFLQMN
QGR
SGE
LEWVANM
QFSLH
MVR
SRVSMSVD
##MSWIR
QISLKLSS
DVS
RDPT
##MSL
NEDGS
ADTA
YPDSVK
IFGVV
RFTISRH
RNP
##YYYGMD
WIGYIYYS
NGNT
##LSF
QAPRKGL
VQVV
CPA
##LDAFDI
RVTVTR
RDNY
EWAA
VRGRFTISR
YYYA
##NSAQ
QGT
YWMHWVRQ
##VGG
##IFYT
##ISWV
EWVSIIY
##SGSTNYNPSLKS
NSLTAEDT
##GYSSGW
##SRIR
PLKLSS
TTKN
TSVTVS
##ESTS
AKVSCK
GTLVIVS
##YIDY
##LISY
TMVSV
KSG
##SVG
VGR
##MSWFRQ
HSGN
EWVALIWY
AVYYCE
EWIGSISY
##LQWS
TVN
TYHA
##LRYF
FSI
ISTAYM
##RGFD
##SGNTGY
WYYFDY
##MGG
ENSKN
TFSSYAMSWVRQ
IIYYA
QVI
CSSTSCY
DTSK
EWIA
AADTAA
TSKH
##LGR
##IYW
YYYYYGMD
MP
GGSISSG
SVKVSCR
EEY
SYF
NTDGS
##FTN
SLKISCT
##TYNPSLK
##IYC
KRG
##VTI
LPS
##PRSPSP
TVA
SLKAS
NQ
TLYLQMNRL
QGSGY
SDSVKG
RDDAKNS
ATYYCAH
EYF
QPPRKGL
KASG
SGYD
##ESR
CSS
SLRS
AVYYCARVF
NYGM
##LKS
SSSSN
SLRAEDS
##FDFWGQG
SPA
NGLRAED
EWVGFIR
SDG
SRVTIPV
GGSFSD
GPWGQG
##IIWVRQ
##TTDYAAP
AC
RVTISVE
TFTGYYIHWVR
SLYLQVNSL
QFS
VVT
##RYR
VM
TYAQKF
##YAMNWVR
RSA
##LKSV
ASGYN
CYFDY
##PDD
HIYYA
SGGSIR
GGGS
##YGITWVRQ
##SGKG
##VTWVRQ
SVKGRFTIS
TNT
##QGY
KQ
##PGV
VYYCT
##LELS
APWGQG
DSSGH
##VPAA
##LGG
SRLTMSVD
QFSLRLSSV
RDGL
DYS
RYYA
TAHME
GWY
YSFDY
VHLVES
SLTCTV
TYW
LTT
EWMGWIST
##NWG
AYMELRSL
##YMELSS
##LQD
ERVS
RSGY
QAPGTG
##TYH
SGGSMS
SYYWSWVR
##LKMN
##LSCT
WSGY
SYAMNWVRQ
GGSISSS
SVA
##YWSWLR
ATYYA
TFTNYA
##NPSFQG
##WQ
ALYHC
##PISRD
RDM
WAR
##LEY
##LQG
AASGFTFDDY
##GYGD
##ASA
KSRVTIS
TGKGL
ASGR
##SLYY
##VAY
RTYYA
SGDSI
FTV
##FDPW
LTSEDT
SGKG
##CQG
AVCYCA
EWVSIIYS
EWVAG
EWMGMI
DSVKGR
AFDY
TAVYFCAR
VGT
FSDYY
YCAR
GSTNYSPSLK
TSGGT
GYYWTWIR
LEWIGT
YDIL
FEDT
CYT
EWIGTIYY
WLS
##KGRFTISR
SYWM
##YSVT
##YGF
WVSSI
LEWIGSIYY
##RDYWGQG
##DSE
VKVSR
VPP
LKWVS
PGGP
TLSLACTV
##EYYY
AVYYCATV
##PYSSS
##YGP
##LTRL
VSC
KQDGS
##NWVR
##LSL
GQGN
DLR
##GC
TFSGY
RFTS
TFSRYS
YWI
##YYMDVW
##SGC
TMVAVS
##TGF
AQKV
##GEGL
##NNWFDPWGQG
WSWVR
RPH
TLYLE
DSGG
TFKN
TTVSV
GTMVTVS
##VRD
##DPSLK
TLVNV
##GGK
DSE
##YLQW
##SWVR
RITMT
##YLQWS
GTLVSV
TVK
TAVYFC
AST
RLSCTVS
##FDD
TSTS
YPQMNSLRAEDT
##PRA
##GGF
##QWGQG
AVYFCAK
AVYYS
IIPI
KYYFDY
TVYA
TTYYAD
YMS
##YSPSL
DDSEN
##NYFDYWGQG
LRLSCTVS
EWVAVISF
TAYLQM
SMR
##SLKI
KDD
WVSV
TAYLQMNS
SDYG
##FSF
SAT
AYW
LEWVAA
SLKISCQ
SGW
TYYAASV
HSGR
##VGY
##TYYFD
##PGH
SMHWVRQ
##VQMN
##LLK
TPSLKS
HFSLN
YNY
YFY
YGMDVWGQGT
ALRLSCA
GDGS
##ISYIS
##AGDT
##LTISR
##LQMNSLRV
GMDVWGQGT
##NPSLES
##MHWVRQA
QPPGKGR
ADKSI
##TLDY
DPR
GPT
##LEYW
##WMGWISAY
DLD
##GYSG
FGS
RTP
FRG
YSMNWVR
##EGG
DSAKG
DRA
##VGS
##FCAR
DDYG
DFWGQG
DKSTN
##ALYYCAR
GGTNYNPSLK
QLSLR
EWVTV
##SDYWGQ
ADSGF
IQF
SSAMQWVRQA
##WSQG
##DYF
TID
##MYWVR
##ITL
TAYI
SVF
LDYWGQG
RVSM
LTS
##EYYFD
##FGYW
TCY
YFWSWIR
##SGGD
##LGYWGQG
YHA
##LAA
TLSFT
TSMN
FDDY
##PFDPWGQG
QYY
##PLS
GMDVW
TLRLSCA
TAMY
TLE
MVYLQM
SVRLSC
VTVS
NRD
AMV
RDPL
YYMHWVR
##SGSYY
##ARY
EWIGYIYD
FSSY
AVYYCARLV
##GGTA
##WGG
LRAEDM
##GEIYH
##NGNTK
##CSST
WYL
KYA
##LQS
##NSVT
DTSKK
TFTAY
YYIHWVR
##NSS
RFTFSR
##FTFS
AGI
TTS
##TNYNPSLE
QFSLRLN
FSLKLSSV
TKY
##NSYTT
TAVTV
RLEWIG
##YYYYMD
LEWIGN
##TAF
AAR
GQGTL
##TGD
EVV
YSSGW
KDI
QFA
REGA
WMGII
DKSIN
TYC
SLYLHMN
RTEDT
##MELSS
EWVALIS
GWVTM
##PQG
TFSTYWMHWVR
MVTV
GYC
LEWIS
AEG
RGGA
KDQG
YVQKF
##LAYW
##ISAY
RNY
##QLL
FTL
GTLVT
MWGQG
APGHGL
CYL
LLY
DPE
LRAEDA
##MSR
HWSWIR
QN
GYD
##MIVVV
##LSSV
##KSY
WELL
EWIGNIYH
##WND
SNW
RTG
MIVV
##EFDY
RVTISL
AVYYCAREY
##VAFDI
DSR
SLRGDDT
##SGWS
RGM
SLRLTCA
KSRVTISVD
ELV
MHWV
LEWIGYIYYS
LPR
AEDTA
EVKK
##HIK
##FSA
SSAVQWVRQA
TSA
VAG
##IHYS
TLYLQINS
HYW
##WSWIRQ
##WGH
EWIGSIHY
NPDTS
GRVTIS
DILT
DGSNQ
TYYS
RDRE
GNS
##GGIIPIF
VTAADS
RDRY
TLSLTCTL
DSGKG
##YCSGGSC
##FTG
SIYY
ANG
SLRDDDT
TLYLHM
##VDV
##SLTS
AYA
AVYYCARLR
##AYC
MVRGV
TLTLTCTVS
YGDY
GSTYY
##ARD
TRLTIS
##YCGGD
LKAED
EWIGSVYY
PH
SFTSYWIGWVR
##PYNWFDPWGQG
LRSE
RENAKNS
AVYYCVRE
LTCAVY
DESTN
##WLL
##FTR
LSLQMNSL
QPPGMG
##NYYY
TMVTA
##ARQ
SNYD
YIS
RSSS
ITY
LGQG
ERYYVD
WGPGT
##SGFD
KGN
##FSWVRQ
##EYA
##PPH
##DYYY
##PPQ
WVSYIS
WQ
DASTS
RAGG
##IIR
##NSGGT
RSY
EWIGRIYA
QPT
LDLQM
##HWF
##MYYA
SIN
TTVAVS
IPG
SSW
AADAA
SAG
SDN
AADS
GSGY
SGGY
GSGSS
##RPE
RSTISR
##YDSSGY
YIY
RVIMT
QPL
##SLKASDT
SFA
##NPSF
##VSD
RGPS
SLRLSWA
LSSLRSEDT
ANS
RAEDTG
##LHS
NSR
QAPA
SPSL
SNT
##LEE
RVAMT
##VTITA
YWNWIR
EWMGGII
##YGQ
##PTDYWGQG
MHW
GPR
##YFY
##HRVR
TFTSYDINWVRQ
##VAGT
AVYHCAR
RDC
EGSG
SYAMSW
SLYLQINSL
##APFDYWGQG
EWIGYIYYR
##GDFD
##YCS
##GSH
TFSTYW
##VST
RDNAEN
TAAGT
##YWISWVRQ
GSGGR
AVYYWAR
SLYLEM
##KPSLK
QFSLRLTS
RVTISVA
VPGK
LRASDT
AASGFTFDD
##VIG
YYYF
NTS
##PID
DGSSK
RGGR
AYT
##VTD
##MSLD
YAMNW
##NPSLT
##VDYW
CD
SLKISCE
YSR
##SVE
AKN
##NNA
##CGQG
GSSG
NPNSGDTNY
KANSY
SVNVSCK
RGAG
SGDSVSSNS
FSNA
##NTNY
YWIGWVR
##NWGQ
RPGA
##RSK
GILV
RTS
##RID
##PAADT
QPPGKGLEG
NPSLKG
LSNA
TDGGTTDYAAP
##MDWVR
TAVCYCA
EWVSLI
##PEKG
##HGG
RLTMT
KDF
EWVSIIS
SYVD
TLFLQMS
##NGH
ASSGF
SGPEVK
##PPS
TLYLQVNS
GLR
WWS
TFSSYSMNWVRQ
WVSAIS
##RLDY
APVKG
SLRLSCAA
##LYW
##CTNG
LVR
QDGGE
AASGFTFS
##RYT
RQPPG
SVKVSCE
##CAASG
##YSR
##KKPGA
LQQW
LIS
##LSW
RDSA
NYD
ITTAYMEL
EDA
DTAL
AAYYC
SGSTDYNPSLK
VWG
ISTAF
EWLGWI
ART
##PPF
AYYF
HRG
EWIGYISYS
TSGYS
QGTLVTVS
##HSSG
AVYYCASI
RVTVTT
SAADT
##VKS
GC
##GSF
SSSGT
NI
SSGGT
##ATG
##IRF
##HCVRQ
##YAS
TVVT
AMH
ARGY
##FLK
NPSLQS
RKG
LKKPGA
RFTSY
##GSIYH
SSTSCY
##CWVRQ
QVA
NND
AIS
TFSSFA
STL
TLYLQMTS
SAS
##IYYYY
ASGD
TVST
##IFGVVT
##MTSVT
SGGSINN
TTD
##HIW
QPPGTG
##QPPGKGL
TLL
##MELRS
SMSWVR
AASGFN
GRVTISVD
##VNWVR
TDR
##GGSS
ARGV
NAWMNWVRQ
##NTNYA
IYYAD
##WIGR
REGL
##PHWGQG
TRVTISVD
EWVAFIR
##LKSDDT
##ESY
GYYY
YLT
##ITIS
##VSSL
##VVG
##PGKGPE
GIG
QFSLRLRSV
##WIGYIYYS
WSG
ESR
THYA
##DYVW
TYFA
GRVTITR
##FST
LRAEDS
KSQG
AMSWVRQ
##DFWGQG
RFTIST
AVYYCAKVR
QGQ
YPDDSDTRYSPSFQG
##RAL
SRDNA
##VSRL
GYWGQG
SGK
KGSGYN
WDDDKY
TYYAES
##LER
##YFG
LRGED
HYG
RDNSKK
##RIAA
GDSVS
##VID
##MTWIR
GTD
##EDS
YKYYA
SLRLSCEV
TAYMG
HYWGWIR
NFDY
ARGW
##VGYW
LGLSC
##NSD
##PKFQG
ASL
NNA
LAWVA
##RDG
AMNWVR
DIL
TTVSVS
ASGA
CKASGY
RDGV
##FVD
RLTITA
RIIPI
RGPY
AVYYCARVW
QEF
##VVY
AVYCC
YYLDY
TMNWVR
TLDY
RTLVTV
##YAM
VHLVQ
##ASI
EWLGR
##LKASDT
LRLSCTV
TVR
GSGDS
##TYC
TPR
##VTF
RIAVA
QFSLRLS
SGGSISSD
TSGG
##IFVD
TLSLQMNSL
NGDTNY
##YGLDV
LKI
WYD
##YMELSR
WGQGTT
EWIGSMYY
##QGS
QYYFDY
##GYYFDY
EWVAIISY
TTYA
##PNFDYWGQG
SLRLSCVVS
VDDT
NPNSGNTG
MPG
ISTT
TGE
##SLRSDDT
NSRD
##SLRS
SGSGGT
##LTN
CH
##RWGQG
AKA
ISD
NWFDPWGQG
##YAG
IVAT
##WSG
WYW
##GTY
LKG
##GSTS
##IAWVRQ
GVLVTV
VKLSCK
##VVR
##CE
DSSGR
SKD
##SKNQ
##YWVRQ
EWA
TLYLQMHS
ISV
VVA
CLRLSC
AAAG
##PDFWGQG
SPDTSKN
##PNYNPSLK
REK
##GYT
IM
YGF
EWVSCI
##DFD
##YADSVRG
VTISVD
##NWNY
##CSSTSCY
##HYD
##IYYFD
DYAMH
NPGGS
TFTSYGIS
VEWVS
LRLACA
##NTK
##GDWGQG
KKYYAD
EIYYVD
NSGG
##ITH
AVYYCAN
IRSYYWSWIR
##FSNY
WYR
NAD
LRLFCA
YAMHWVR
EWVSFI
GGSFSGY
##PYG
DRGG
QFSLKMSS
##SIK
##AAFDI
MLVTVS
LKSR
EWMGRIIPIFGI
EWMGIV
AVYYCARVRY
LRY
LEWIGH
SATAADT
SLTAEDT
NDA
AAGY
##GEI
ISTVY
YLD
GIS
##IYWVRQ
ILTGYY
##HSV
GLRSDDT
##YAMTWVRQ
##NSNPSLK
DGSD
WLG
APDKGL
##VIDY
##VYAD
HI
GSANYNPSLK
EWGA
LEWVAT
NYAM
##PRE
EWIGYI
IC
DRR
RYYWGWIR
TTYY
QVTISVD
##VHWVR
SRLTIT
YSD
YDS
PRDNAKNS
AGH
##NKN
YLQ
GGSLSG
GMG
##TYFD
##VYMELS
PGDSDT
RVTMA
RLL
##MRS
##TSH
AVYYCATA
MNW
##PNDYWGQG
ALRLSC
NPSG
VTD
##NYFD
SKG
ASQ
AFDV
PSDS
VKVSCE
EWMGRII
TVYYA
GWVRQ
TNS
AVK
##SLA
LTA
##AAN
ANN
RDRGY
CSG
VKVSFK
SSRD
RDPA
WGAGLLKPSE
AGNGNTKYS
YIYY
AMTWVR
YNL
IHWVRQ
##GGST
AVYYCAKL
##DTR
SGSGGN
##EIN
YAIHWVRQ
EWMGY
DTSNN
SFSS
RHA
KAS
DGSNR
##GAN
##YLQWSS
AVYYG
SGLR
SRVIISVD
##EGD
LEWVAFI
QVTM
SDGT
KQD
REGV
SADKS
##SSSN
LEWVADI
CAASGF
YSYG
AMYFCAR
TYYCAH
FSLKLS
VKAR
##LRFLEW
DRWGQG
##VHY
##GGGT
TMYYA
SFST
RGPT
SVKVS
##RAV
RDTSI
NNLRAED
ALVIVS
TDD
##PLY
HDA
QFSLKLISVT
YWV
RVSMT
WYFDY
AVYYCAM
DGY
KM
##YFA
KSGG
SSGR
FC
YYYFD
QVTMS
##NPSLKG
HNSKN
##PDSVK
QAPGHGL
TVYLQMS
KSSGY
##PSDYWGQG
LEWVAGIS
RMGVSWIR
YYYYYYYMDV
YVS
RYTISR
SSV
CAVY
##VDAFDI
GII
QPGE
##ITM
##GDR
AMYYCAT
SNDE
##GEL
EWIGYM
##VNSVT
APGTG
DESTT
GRFTVS
GKD
KSRLTITK
ADES
SLSS
AVHYC
##ITS
YGR
FDD
YIHWVRQ
SSYY
RDNAKNP
YQLL
##QGA
QFSLKLSAVT
##KTN
##NPTYAQG
##HIF
GGSNK
QLLES
LYYCA
##LNWVR
HFSLRLSS
TTLYLQMN
##TGG
RVP
CTN
NGR
LLE
##PPT
HGE
QPPGNGL
NPNSGGTK
HIVV
##NGNT
GGSTNYNPSLK
##NGW
DPY
YTYY
DGSNKN
GKGLE
LTV
DTAKN
RPGKGL
SLYLQMNSL
TLYLQMTSL
YVDY
SLHLQM
##PAD
##VGV
RYW
SGGSVSSG
TPS
QAPGKGP
VPD
SHD
SRLS
TLTLTCSF
SNYGM
VEDT
VGVG
TVHME
##LKM
YYYG
TFSSYSMSWVR
##DSK
TLSLTCTVF
SSSST
DPWGR
TLYMQMN
EWMGLV
##ITMVR
NGDGS
##LNWVRQ
TSKR
##VWVRQ
ALYYCV
GRFSISR
TFSTYAMHWVRQ
##LFDY
##WLS
GTLVAVS
##PYS
##ARS
KGE
NDY
##VAR
##NNN
##LKTEDT
TND
TLSLTCTVSV
RDPD
DESTST
##NPR
NSLTA
LRSED
RIIP
##ISN
EWLGYIYYS
##NYYDSSGY
EWMGGIIP
RGDY
##TYWIGWVRQ
VYS
PSD
AVYYCARLY
TLCLQMN
##TTE
RGVG
AVYYCARVQ
TSLK
##PHFDYWGQG
##WYYFD
ATL
ATD
HSGSTN
TLSLN
AGKG
##LSLD
##GDYWGQ
##GYCSGGSC
##PGP
PD
##FQGR
##INI
##YDG
##GDN
VTG
GAFDI
##VSYK
##WFD
DYYM
EWIGEIHH
VRY
VDVW
ASGT
TVYLE
LSSDDT
WGWIR
EWIR
QKYYVD
EWMGTI
VIV
ATGF
STR
##ITVD
NWN
##MNWIR
NKA
ITTAYLQW
GSGGST
##WVRR
##GSDYWGQG
MVRG
DMWGQG
##YFFD
GSTNYNPSLE
##VRSVT
YYWSWLR
##VGVGWIR
VTPADT
##PVDTA
YGISWVRQ
TAYMDLRS
GSGT
##KNWFDPWGQG
LGV
##LGF
AGK
YLY
YTFTSYGISWVRQ
YYAESV
##SSSWS
VLL
CPVSGGS
##GAF
##TYF
YYYMDVW
LKISCA
TYYN
WYT
SGSGSS
##SRVP
ISTAYMELRS
DAA
##RGM
YIFTS
WVG
##CKA
##LGWF
KSS
##RC
##ITN
FTSYWIG
##PFDYWGQ
IHYA
##PFG
YIHYA
LEWVSSIT
FEYW
QFSLNLRSV
##ITMV
QAPGKE
##LAV
ASGQGL
##AYT
DVWGKG
EWIAE
##RIA
APAKGL
VDYW
##YAISWVRQ
##NYADS
##NDYA
##VTVT
VKVSCKAS
##YSNPSLK
SGYT
GSN
##DYYG
EWVGII
SGYYWSWIR
GMHWVR
GSL
HVS
##LRW
GAD
NRDGS
RHD
SRY
DTPKNQ
TSSSS
##VIP
##ALYYCA
LVWVSRV
GTANYAQ
##QDYWGQG
##KSYST
##FCS
FYWSWIR
GYYWS
KDRR
##WMGWIN
##LGS
##GYSGY
##QNF
PAPGQGL
LSLTCT
VLT
##VYYCT
NAKN
##PTR
GGSS
##TSYADSVK
RFTISS
TMY
VGL
SGGSC
YATA
LYW
RAPGKGL
RSGD
RTD
##HVD
NSV
##TFYA
EEYYVD
SLDY
##YMHWV
##FAFDI
TIFYA
##ISF
##YLQMNSLRV
RSDGT
VFD
SSYW
TMIVV
QFSLNLTSV
GGSLRPS
DTSGY
NDYWGQG
##TTT
TNN
##DTD
GRVTMTR
##EGY
TWF
##EKF
EWIGRIH
SGPE
PF
##LEQ
AIYYCARV
AVT
EWVGEIN
##DYN
EWIGSI
##WID
GVAVISY
SVKVSCQ
YGE
WNY
##GDG
##LAG
IPGKGL
DGSE
NYWGQG
HWV
##SYYY
RFNIS
RDLT
TLYLQIN
VRGV
TRNTS
AMYYCARH
QFSLSLSS
##EGA
GGSLS
##ADSVKG
##SRKS
##IIG
##GNTNY
##LAT
SFYWSWIR
##PGGG
##IYYR
TFSSYWMHWVRQ
YAASV
SVRVSC
TFAS
YAQRF
##HAQ
SETPS
##PRN
##PGM
AMHW
##MQWVRQ
APGNGL
EWVSLIYS
DYWGRG
YSV
SVYLQMNS
##TLRV
AGTG
TFTSYDI
MGR
FTFT
##LGT
STSS
TLHLQMNS
NPDT
##LC
WGL
FSSYWMHWVRQ
MVRGVI
NSDGT
##WSR
LRD
WFD
ALYFCAR
LEWVASIS
YQL
##TTV
CYW
AYMELRS
TKYYAD
##LGV
DNSKNS
ISSS
SLYLQT
AWM
REGD
##PPV
SRGS
AAY
LGTV
DSVTG
WNSGSI
AYYCA
##PDWGQG
SPVTAADT
FM
DSSGYP
EWVGF
##IVA
WGE
SYYWSWI
LDV
TWVRQ
IAV
##PEG
IQLW
AKGT
##FGVV
##NPD
##IWH
##NYGD
EFSLK
DGA
REGT
YGT
KGSGYSF
LYS
YFDF
SFDIW
##LVD
AVFYC
##SGYG
SGSTN
ATYY
##QWVR
DSLRPEDT
GTISVD
VPQA
##YMSWVRQ
##FAISR
RGYS
STN
##RGSS
ITMVR
##CCA
##NSNPSL
DYD
TFSSYGM
TST
##CGS
##PHS
TNA
EWRG
QFSLKLRSVT
##MSWIRQ
WGG
##YCGGDC
TTTYAD
GQA
KAPGY
##VFG
##HMHWVRQ
##LTWVRQ
ISTVYMELSR
TGQG
CAI
##GNN
KLQG
##QRF
##HWLRQ
RTA
SSF
YNWF
DESKN
STTYAD
EWIGCIYYS
TAMYYCA
SVTG
##RIDY
QAPEKGL
##MM
##TYHNPSLK
##VGWF
GGQG
RNS
EWIGEV
TFSSYAISWVR
##ILDY
SDTSTS
AVYYCARYY
FTN
RGSGS
LEWVSY
##VMSWVR
EWVAFI
TAVYYCVR
##DAWGQG
MK
##AAAA
DKG
##GET
##YWGLG
##ITIN
AEY
SSPR
HYVD
YAY
AVYYCARAT
TFSSYR
##YSP
##EGF
##LRA
RFVFSL
DKSIS
RVTMSID
TYT
AGGG
QATGQG
YNPSLES
TAD
##LVV
QPLGKGL
RRVTIS
##VNWVRQ
QRPGKGL
AKDS
GYW
GSDGS
AND
##VTK
##HYF
##MTSLRV
DTSAN
AVYYCAREI
CR
##RGK
SLD
KHYVD
VSL
WYV
WIGEIN
##PGEG
##RGI
AWF
KDNAKN
FYFDY
ARGGS
##IFW
TFSRYSMNWVR
SLGSEDT
LYC
LKASDS
##GIN
##FSL
WP
DMHWVRQ
RLY
##LSD
DDSQN
TPY
GVGWIR
##QGD
AIYFCAR
##IKS
NGNTK
SFY
RAGA
YWSWVR
##RDD
CYG
RHP
##SLRI
##LVS
EWMGWVS
##VRR
##IID
VTMT
DST
##VDIW
EWIAT
##QYW
QAPGQGLEG
##LSWIR
LPPGKGL
SSDGS
KPSSVTAADT
RCTISR
SPL
GGSP
##LAE
##YAMTWVR
##DVWGKG
TFSSYAMGWVRQ
GDD
QVTV
TAYMELTS
AMF
TFG
NSLRTEDT
##ITG
TSSN
NPSGG
VYYY
LVWVARI
NSLKASDT
YDGSNK
TLYLR
##WWF
EPS
PMPGKGL
LEWVGWI
RTL
STYYWSWIR
EWIGFIYYS
EWVAIIWY
##VIYW
QFSLNLTSVT
EWIGYTYY
YYV
FSLTT
GVSG
YFDYW
##TSF
ISC
YYIHWVRQ
LEWVGRIKSK
SCAASGF
WGTG
IGS
##SGKGL
RVY
QPGA
LEWVAVT
AVYYCASY
EWIGYID
##PEA
RAPR
FDLW
SSLRSE
TFTGYYLHWVR
GLVKPSE
##DYYGSGS
TFNS
KDE
##DSN
AMYYCARV
GGFDP
DTSV
DRE
SPSF
KDRS
##WNW
FK
GNN
ADTAVYYCAR
MLYLQ
YYYD
SYYFD
##KYD
RYFDY
##VSAI
YYK
AKGA
##LTSEDT
AKGQ
AMYYCAS
QDGT
LRSDDA
EWIGSIFY
##YYGSGS
##YVHWVRQ
EKFYVD
EWVSAL
##WW
##MGA
YRF
GIMVTVS
TFRSYAMSWVR
FSSYAIS
FSLN
##ATR
TFSSYGIHWVRQ
##ATVS
GNAKNS
TIYAEK
KSNGY
##FIISR
##RGSG
##CYY
TSRD
EWIASIYY
GRTNYNPSLK
GVT
##PNW
EYYY
##NSH
##IYF
GRFSIS
RFSI
RDWG
YEMNWVRQ
DSLKTEDT
##YFF
INWVR
GDSIN
CGS
GSTHYNPSLK
##HKS
NPNSGDTN
YMHWVRQ
AASGFPF
##VSGIS
PAPGKGL
AAI
SGSGV
##GGSG
SGSTSYNPSLK
TFRSYGMHWVRQ
##NPL
EGR
##CST
LKTRLTIS
##DWIR
RFTISID
FGDYAMSWFRQ
DKSTST
##YSMDV
##LKL
RFTISRV
##EST
##WMGWM
TFTVYY
VSD
##SGSN
VWVSRI
LFLQ
##LDHWGQG
FTSYWIAWVRQ
##MYYCA
DNAD
ITMIVV
ISTAYVE
##NASLK
DQGT
##GYYMHWVRQ
##RYNPSFQG
LEWVAIISY
LAA
RDTA
##YSL
SGGTNYNPSLK
FVF
VAVA
GPFDYWGQG
##QNLQG
##DGM
AVYYCAKY
##YMSWIR
SVPAADT
QPPGKR
FWSWIR
RAY
##LDIW
GPA
##LASV
EWIGEISH
LVG
GEL
VWF
IAYA
APGGG
##NGNTN
QVVLTM
TIA
##YFCAR
YAQKFQ
##SLNWVR
TFIN
DDD
##LLP
DDAKN
AVYYCARAE
RSQ
SLYLQLN
##IDYWGQG
QPQG
##VRV
RGVP
NSN
##NYGM
##VYR
RYC
##IRWVRQ
##NAFDI
##KDS
TEYAASV
MLY
TLYLQVN
LSV
EWVSVLY
AMVT
SVFLQM
YNPSLKG
##YWTWIRQ
##VVW
LYLQLN
##GGFD
##IIK
NSLRSEDT
LQWI
LKSEDT
NSLSAEDT
RNG
SLYLRMN
SGGSISSN
GPD
TYYD
SGSGA
##TAT
AFDVW
FSSYV
RLEWVA
GEP
LDTV
EDTAVYYCAE
##CWIR
MSR
##SGSR
RDGN
CTNGV
##WTR
##SSF
NPSPKS
APGQGR
##GYSGYD
HWF
AWMSWVR
AVYYCARRY
SDNSKN
EWIGDIYYS
SSNS
##YAMDV
KPS
TDH
RGYD
DPRGQ
##LRN
RFTFS
QGS
RDLD
##YDDT
##KYYY
##YWGHG
GWGQG
FDPWGQ
KC
##PWKGL
RVTIAVD
GSSGS
RFV
##GGDYWGQG
RVF
LQW
##RLRV
REGI
##YSF
##YSSS
VGE
##MDVWGKG
RDPH
##VFCK
##YYF
AMN
##DYDFWSG
LEWVSVIY
ETS
##IVGA
##GSWGQG
SSSR
KTY
GMYWVRQ
AVYYCARVH
LGN
TDL
##VGF
##SGQG
##IYTS
AGV
KAR
SIDY
AYC
NSGST
DTAVYYCARA
GWV
QFFLKLSS
SRGG
##PHDA
##HPSLK
##MGL
GPGKGL
##ELSMHWVR
SDYSM
RDTSIG
##IRVI
##CSGGSCY
CAE
##KNQ
VAV
##TVT
##LAFDI
DKA
YYWSWL
##NID
##IDF
##SGGY
SNF
SYC
AEDM
PWGQG
IFDY
GGFD
SDGR
LLL
YIW
PVKG
TLSLTCVV
AVYYCAKR
##LGQ
EWVGWI
##IYQ
ITM
GYFD
SLRSEDM
##QGF
TAGD
RLRSDD
RDKS
##GWGQG
##SDARYSPSFQG
ASGSTF
RSTS
##VYMEL
##GSVKGRFTIS
VSY
LEYI
YHFDY
HYF
TLSSYSMNWVR
##GGNSG
VSIS
TFSGYAMSWVR
SPNSG
KDK
RIAA
##TPS
##PTN
SVKVSR
ANSG
LSMHWVR
QCSLKLSS
##SGSH
SGSTKYNPSLK
##YYGLDV
GSGR
RVTMSV
##VLM
ARP
##TLS
GFTISR
YGN
DESTR
##IYSMNWVR
GGGG
EWVAAIS
TLSLTCAVF
##RYSPSLQG
TNYNPSLK
SYR
##NPSLKN
RAFDI
DGGN
LDD
##PSRGL
LPD
RAGR
KDW
TLSLSCTV
AYYFD
TISVD
DPD
YNPSLE
GPY
STSSS
FSLKLTSV
TFSIYAMSWVR
##FTD
##GYSY
TFSSYAM
LPGG
##KSL
AVYYCAKI
RFSLK
YIYYAD
SVQVSCK
AAE
##VTL
ALF
EWIGL
NPNSGA
TFTTYGISWVRQ
SPP
##KGLE
QFSLKLSSVTV
KTDGGTT
NPNGG
TLSLTS
YVR
HGD
KPA
RFTM
##LRRL
##IDIW
LEWIGRIYS
##IRD
QLSLN
PGD
TGSG
LEWVAAIS
LEWVGN
SSGSS
##VDYY
ARDS
LRLSCAVY
##KIK
##ISSS
##MLWVRQ
##RAG
##LQQ
YHWSWIR
SGSY
VED
##MELRSL
RPE
YSWGWIR
##SLYPQMNSLRAEDT
##SGWP
##MTSV
VVR
LSE
##QWVRQ
MTWVR
ANY
##PGKA
##ALKS
DSSGYYP
##NIG
##TDYWGQG
WYYY
GYNGNTNY
QPAGEGL
##PNDA
##ESWGQG
AGF
ASEY
##INW
##DSSGYY
SRN
RGSGY
GPS
##DTAMYYCAR
##PRP
TWY
IVG
TLSVT
SLYLHM
##ASF
TEG
FRF
TLSLTCAA
RDSL
VRGVI
SVM
##IWVRQ
MQWVRQ
GNG
NSGT
TVDLQM
TATDT
SLSAED
QFSLKM
YAFDI
QFDY
LKVSCK
ADR
##NSKS
##PTP
NGA
SLYLH
SHGM
##RGED
NSLRAEDM
##AAGT
QAPGQGLE
SLRD
##GLDYWGQG
NYAMSWVR
TIYAQ
##YGDYD
TGSS
FAF
GQVTIS
RGLR
TAYMELRSLR
DSSGD
SLVIVS
DSY
##FKN
QAPGQGPEW
TAYLELRS
KSRN
TFSSYSMTWVRQ
SIYYAD
YYYW
FRD
##VTAAD
RDPV
ASGFTSSS
YYWA
DAFDI
##CSA
QDGN
ALYYCARV
##QFDY
TVVYYC
##RDA
TRDT
AGQ
RLG
RPN
WYE
SGGSISST
##YWNW
##EGS
##VYF
##LTP
##KFQG
YHWGWIR
##ISCKV
##SGYWGQG
YYYYYYGMD
##YTV
##TLSPT
TFTSYGITWVRQ
##FYAD
REGE
TAVFYCAR
##YLDV
##YYAMD
##PGGS
VKGRFT
##AREPWSPSP
TVI
EWMR
##RSW
##GLW
AYYC
##PHD
GWVA
YPGDSDTKYSPSFQG
##MSRVR
##FGMDV
##PKS
SVKISCK
LGW
##SDDA
RLDY
##SDI
TGYY
##IRR
EWIGYMYYS
ADY
RGRS
QRF
RGLD
DHY
FHKE
SYYWS
KES
EWIGDI
KGF
##NSYT
EGY
TLYLQMSSLRV
TALYYCAR
##MHWIRQ
MTT
YMELSS
SRVTMSL
##WMRQ
##YE
##SVRG
RVSIS
WVAVISY
EWIGA
SYAISW
##YIDVW
AGGD
FTFST
TFTSYS
EWVSVIYT
CPASGF
SHSM
AVYYCAKF
##VAWIR
RGTS
AASGFSF
##YGH
QFSLKLSFVT
##INWVRQAT
YLE
LRYFD
##MDYWGQG
##FGF
##FYH
GLF
AASGFTF
EWVAVIWF
MPGRGL
##NTSLK
RDNPKNS
TYD
##TAYMD
NSDGR
LRLSCAA
##RNY
KPPGKGL
AIYYCVK
TMYLQMNS
##NWIRQ
VGAT
##FYYYY
GSTSY
GSGSYY
##RRL
NSY
YIDY
LEWVATIK
##IWS
##RIS
TATVS
QAPGKA
YGGSFS
HSD
ASGGSIS
##CGG
ALT
NAKNS
##FDDY
LEWMGVI
RVG
##MITF
SLL
DTSAT
EWLAY
AIDY
YYDILT
LSLICTV
RHGG
##TRN
QVPGKG
##CGF
ALYF
##SLH
IAY
SVTVSCT
SDGN
##CAI
##WMGG
##NGK
##LALIYW
SFD
TIN
##GNTGY
ASGYSF
DGIN
##KM
##LDFW
GGSFSDY
##FTSY
##GAR
RLTITK
##WAWIR
DWDDDK
TLLTV
SYV
CGGS
LEWMGW
WNGG
WIGS
##QAPGKG
TPFDYWGQG
DLGG
CV
FISYAISWVR
LRG
RLTMTT
RQS
VPGQG
##PGYWGQ
##HADS
EWIGSMY
##ITGT
##LYYS
LVS
SGNTNY
##KAL
SLRLSFA
RLEW
##AYN
##WGP
##EFW
WGQGP
##PAP
##TLG
YIFYA
EYIGY
##RRF
##AYYYY
##CLR
ETT
##LYYF
RRA
##NFDY
##SLF
TTVAV
SQR
APY
##DSSGS
NSGGS
NAWMSWVRQ
ASGFD
REQ
SGGSF
##QGRFTISR
TLFLQMNSLRV
TRS
##LTD
##HWMR
GNY
RDDSKD
KDPR
LTAAD
##FDDT
##MSWARQ
TAVYYCS
##PTT
EWIAYIYYS
HYYYYMDV
REL
##SGYN
YLQMNSL
##TSG
YDDT
SGSGT
EKYYAD
NYNM
FIYYA
TSGGS
##PPW
LSLQMN
##ASC
##SSI
##AYF
EGA
GGSR
##HYG
QLQESGPGL
AADTAAYYCAR
DSSGT
TLFLTCTV
FQGG
TLSLQMNS
##YCSSTSCY
LEWVSAV
TMVAV
DCWGQG
GDSDTRYSPSFQG
QAPGQRPE
LEWVGRIRS
RGPL
##NPSLQS
FSGY
RGGP
LEWVSTIT
##SLRL
LTGY
##WGWIRQ
##EGV
##RVL
TSN
##WYNDY
##WYYY
QFSVK
RDSD
NADSVK
TVTI
SLRLFCA
##QFP
RGPD
LPT
##YMH
WMGWISAY
##DYNPSLKS
##SSDYWGQG
DRSTS
##PEDS
SGLT
AMYYCAK
VPT
##RWVR
##VYN
SVYYC
LPA
##VSFKA
TLCLQM
##FSV
GSGNT
AYMEL
GDG
DSSGQ
VKV
NPSD
LYYYY
ASLKS
GIV
SGSTNYNPSLR
RDRT
TFTGYY
LNLQM
YAMYWVRQ
##WEL
TLST
YLS
WIA
YAMSWVRQ
##YMELRSL
EWTG
FYYY
GWIR
##LTL
ASGFTSS
##PSH
##KSA
FSF
RDLA
##GYFQH
RDRL
LRAGDT
TFSSYGISWVRQ
RGGE
##NYDFWSG
MNP
GITWVRQ
##FYYS
YHW
##IFGVA
RPQ
##SDFD
##SLNL
RYG
##AAE
AVYYCARRV
##YIDV
SRDN
ALYY
SGSTNYSPSLK
RGPA
AVYYCL
TFSTYAMHWVR
TPSE
TLVTVC
##EKN
HDGSNK
##RWF
##IYFD
GEGT
TFTTYG
AKDT
##PLF
##VDT
GDSISSSS
MLF
ASSG
FSTY
SDGSNK
AVYCCAR
DDSTN
LPDYWGQG
##VRFTIS
##QYYY
NPSLE
NTDGSSTS
##QDT
LHLQM
##PLN
ATGKG
YMNWVR
AMYYCARQ
EWVSGITW
SRRAEDT
##VRF
##ADDA
SYHWSWIR
AWGQG
ATGG
LRLSCAAF
TAYMEVRSL
DDSKS
##HYVD
YDSSGY
QAPRQGL
##YSHPYDYWGQG
QFSLKVNSV
SNGS
FYF
AVYYFA
KYYY
WFDPWGQG
RDSE
##SSWY
NYAQKF
AKT
SLGV
REY
YVA
FFDY
TNYA
##FYT
NPA
##LKF
##VRSR
FNY
EWIGHIYT
##RYSPS
ITSYYWSWIR
##DDYWGQ
SDGG
ASGFP
##AASV
KSNN
##TNYNPSLNS
SGGF
##GYYYY
HGS
TWGQG
##NYNPSLKS
SGNS
##TSW
SEN
RAPGKG
NQG
TEY
QSGS
TLVVVS
##YAAP
AGQGL
TLYLQMHSL
TSQ
##NWFDP
##IYYWSWIR
STAYLQWSS
##DSSGYS
SLTAADT
YPGDSET
##PDDA
DLY
LEWVT
TTVY
##TGW
FLEW
