[UNK]
[CLS]
[SEP]
[PAD]
[MASK]
A
C
D
E
F
G
H
I
K
L
M
N
P
Q
R
S
T
V
W
Y
X
##S
##R
##D
##I
##G
##Q
##P
##W
##T
##A
##M
##L
##E
##V
##N
##F
##K
##Y
##H
##C
##X
##SG
##LT
##PG
##SS
##IS
##GT
##PGQ
##DE
##AP
##YC
##QP
##RP
##VT
##VS
##RF
##WY
##SGS
##IY
##DEA
GG
##SA
##RPSG
##VF
SG
##LTQP
##WYQ
##LTV
##IT
##SV
##DEAD
TA
GGGT
YYC
KLTV
##KSG
##ISC
KL
##RFSGS
##SN
##LQ
##PD
GT
##EDEAD
##LTIS
##RFSGSKSG
##LTQPP
##SL
GLQ
##PGK
##GG
##LIY
SV
##DV
QSA
TAS
##SGT
GLQA
##IG
##VTISC
##AG
##VPD
##PGKAP
##YYC
##PGT
##NN
SGS
##VTV
SY
##RPSGI
##TS
QSALTQP
##VSWYQ
QSV
GLQAEDEAD
##LV
AS
##PGTAP
##RPSGVPD
KLLIY
KVTV
QH
##TL
##KPGQ
##AA
SIT
##QS
QSVLTQPP
##RFSGSKSGN
##TG
SGSPGQ
##SD
##ITC
##MIY
TASLTIS
##SSDV
QSALTQPA
##PE
##GD
##SSSN
##QA
##SGN
SITISC
##PS
KLMIY
##SK
##NY
QHPGKAP
GTGT
GTSSDV
QKPGQ
QL
TAT
VLV
##RFSG
##SP
##RPSGVS
VSV
SITISCT
SA
##WD
##CS
##RFSGSKSGTS
##LTI
##SSSNIG
##VVF
RVTISC
DD
##YYCQ
##SLA
##LS
##RPSGVSN
##RPSGIPE
##EDEA
##IF
##WVF
##LA
##RS
##PA
TL
##VE
##SGA
YNY
##HWYQ
##GQ
##GS
QLPGTAP
##YA
##RITC
QQ
QKPGQAP
SPGQ
YYCCS
GTSSDVGG
YAG
##SE
##LP
##RPSGIPD
##VY
##RPSGVSNRFSGSKSGN
##LTQPPS
YYCSS
##SSS
##YVF
##SGSPGQ
TATLTIS
SYE
SPG
##PP
VLVIY
##SGTPGQ
YT
NN
SGSSSNIG
RF
KLMIYE
##RA
##DD
RL
##AT
##LF
##SSL
##DS
##VTISCT
##YQ
YNYVSWYQ
##LTC
##SASGTPGQ
##NSGN
##QRPSGVPD
AG
##KSGN
##ITG
GA
##AAPGQ
TV
##LTQ
GL
VF
ASLA
ATL
TVT
##GA
TARITC
##AV
KLMIYD
##SGV
##SGSGT
##ST
##AAW
##SC
QSVLTQPPS
LQ
YD
##NT
##RFSGSS
##VSWY
##IP
KVTISC
DYYC
##SGAPGQ
SVTISCT
##WYQQ
##FT
##SR
##SSD
##ED
AD
##NL
TASLT
ASLTIS
##VP
WVF
SVS
##KRPSGIPD
##GP
QSVLTQPPSASGTPGQ
YYCQS
VL
##AS
RVT
QR
##KL
##SVSGAPGQ
RY
##EDE
SYELTQPPS
##TGDEAD
##LY
TY
DDSL
SL
##RVE
AA
##IIY
##RPSGIPERFSGS
ATLG
##TF
##GGGT
##SSN
YYCAAW
QP
##SEDEAD
##IA
VT
##PGQAP
##EV
##NG
KV
##YYCQV
SAAPGQ
QT
##NK
##IPD
##FC
##SY
WYQ
##MT
VSN
##KPGQAP
QSALTQPP
##RPSGVPDRFSGSKSGN
SN
IV
TK
QSVLTQPPSVSGAPGQ
##AD
LPGTAP
SGLQ
GGT
##HPGKAP
YTSSS
##RFSGSK
##DT
QSP
ATLGITG
YY
QK
TG
##DA
KLL
##RPSGIPERFSGSNSGN
TQP
KYA
QS
SGSSSNIGNN
LQTGDEAD
QA
##SGVPD
##YWYQ
RA
##IH
##RFSGSKSGT
##QQ
##RPSGV
##SASGSPGQ
AGDE
##DN
YYCQA
##HS
RLLIY
##YVSWYQ
ADYYCQV
YVSWYQ
##LTISS
QKPGQSP
##GQGT
##WF
SVSV
GTQA
RVTISCT
TGT
GS
##MDEAD
YYCS
##RPSGVPDRFSGSKSGTS
##KRPSGIPDRFSGSKSGTS
QY
GGG
SS
##RFS
##CWYQ
DNN
VS
SASLA
DSS
VVT
TASLTVS
SLA
SPGE
GD
GTWD
DI
##TP
GAQA
YYCQ
##EP
GGNN
KLLIYE
TATLTISRVE
YA
##HC
SE
TASITC
YQ
LA
##RSEDEAD
##WH
QSALTQPR
FT
##GN
KLLIYG
VSK
##RL
QSALTQPPSASGSPGQ
NNQRPSGVPD
YYCQAW
TWVF
##RV
KLMIYEVS
VLVIYQ
##TV
SR
SSE
SI
VVF
LQS
ASQ
GTQAMDEAD
SPGG
##VEI
VLT
DSK
##KSGTS
##YV
AALT
ASLAIT
KLIIY
YVF
##SSSNIGAG
YAGSS
APGQ
##LM
SGL
##LTCTL
LGQ
##TLSC
QQKPGQAP
YDV
TQPPS
##QAP
##SAS
DT
FSGS
##RATG
FGGGT
QEP
GLQAEDEA
##SNIG
##RFSGSGSGT
SSG
ST
##NS
##KLGD
##KAP
ADYYCQVWD
AT
##PGR
SVHWYQ
GGNNIG
TVTLTC
RATLSC
##SASA
HL
##ISCT
CGT
##YY
##PGP
##DSSG
##SGVPS
GV
##LAWYQ
##RT
GSK
LV
VSNRPSGVSNRFSGSKSGN
RLTV
##GGY
DDSD
##RG
##LL
##PGE
##SNN
YAGS
##VSW
RP
SP
##SVSGSPGQ
##ITCR
TVVF
TF
KLLIYR
LG
##LG
##AVYYCQ
NSN
DN
SGLQSEDEAD
##RFSGSSSGT
GSSSNIGAG
SGSS
AV
YFC
##SLGA
##LTQD
##VSAAPGQ
YDVHWYQ
##DALP
##NWYQ
QGD
SVT
##YD
##PGA
##NWYQQ
KLLIYS
KYACWYQ
YNL
##EI
##VA
CGTWD
RATLSCR
##SASASLGA
YDSSL
GTSSDVG
DDSLNG
##RPAG
GK
TLSL
SGA
NF
##DI
YN
VV
TLVF
##QG
SSELTQD
VSVA
TASITCS
##LTIT
LT
GLQSEDEAD
##LSC
TVRITC
RVF
SLTV
KLMIYEV
TATLTI
ASQS
YHC
##QSP
SYT
##HP
LSA
ASL
##WT
##KGP
SVK
SGSSSNIGSN
##IN
EYYC
NSD
VLVVY
##TEDEAD
YV
ASLAIS
TKLTV
SF
AEDEAD
GSGT
##TGT
##SSP
##QPEDEAD
RFS
##VYWYQ
##WP
##VSWYQQ
DIQ
##TD
GDKLGD
HVVF
##PGS
RVTITCR
RT
RV
SD
EFT
##YP
SGDALP
##QPE
FAVYYCQ
KLM
RYLM
GSS
##TA
WDD
##VG
NY
##RQ
##RPSGIPERFSGSSSGT
GTWDSSL
SGT
GQ
##TFGQGT
##WFQ
##SGVQ
SSELTQDPA
KVEI
APGK
QV
##SGAE
##RN
##YAS
##NIG
SYELTQPP
##RD
LS
##VSN
GTSSDVGS
##EVS
SGSSSN
WD
##KV
PED
##QPP
TT
SGLRSEDEAD
##GSH
##RY
TAR
##HG
SASLAI
##SGL
##VIY
DFT
TYVF
QF
LLV
TVTLTIS
SVKLTCTL
TASLTIT
##SGP
##RPSGVSD
DSE
##IPE
DNNKRPSGIPDRFSGSKSGTS
##KSGT
GTSSD
QQHPGKAP
GAQAEDEA
##DVGG
##RPS
ASLAI
##SSNIG
##YS
##AEDEAD
##GGK
DV
##DDEAD
SSSD
VLVIYK
##GDG
##DTE
SPSASASLGA
LE
##LPT
KLI
QGDS
GGNNIGSK
KVT
##RVF
##LSY
QSPA
##TGA
##KP
SVGD
QSVLTQPPSVSAAPGQ
##RFSGSSSGN
RLLIYG
NNQRPSGVPDRFSGSKSGTS
DSKRPSGIPERFSGSNSGN
SLAI
GLQAEDE
ASN
VLVIH
##PGAAP
SH
TYEV
RS
GKNN
##YT
LVLTQ
##SSLS
##AGS
IVLTQ
KRPSGVPDRFSGSKSGN
##SPGK
SGD
##EVT
##RC
##LTQPA
##IAWH
AE
LSV
NSNRPSGVPDRFSGSKSGTS
HPGKAP
YC
GN
TYEVIF
GI
##WTPA
AEDEA
##GL
FTLTIS
SGSGSGT
AY
ARF
AST
IVMT
RYLTISS
IG
VQ
RDTE
##DDE
DY
##QPEDEA
##DVG
##PGRAP
SGSN
##IPDRFSGSS
##GV
##DDLPT
SADSSG
GQGT
DYYCQ
##RPPG
DS
##DSSGN
PEDF
DYYCQS
##QPA
NYVSWYQ
##LIYD
SGSKSGN
SYD
##SGTS
##QV
##QPEKGP
##SGSKSGN
##RFSGSR
QKPGKAP
DSD
##SGD
YAYWYQ
LL
GLK
##YN
LGGK
##IAC
RVTV
GPGT
SLAIT
ND
KLT
VSKRPSGVPDRFSGSKSGN
GSN
##QWYQ
GSKRPSGVSNRFSGSKSGN
##IV
LQA
DF
DDSDRPSGIPE
GKNNRPSGIPD
KYAYWYQ
LRS
##NA
TASLTI
##PGKVP
FA
##GTGT
HHPGKAP
SK
##ID
SASLAIS
YYCQT
QRPGQAP
GR
TLSV
TVTISCT
TGLQ
##FS
QPV
NNKRPSGIPDRFSGSKSGTS
KLEI
FSG
##LLY
##TN
AALTLS
SERF
VSGSPGQ
##FG
##PGSAP
##RPSGIS
##SSY
DDSLSG
##PV
NSDGSH
CTGT
FGQGT
##IAWHQ
SNRPSGVSNRFSGSKSGN
##IFD
DYYCN
GLRSEDEAD
TSN
ARFS
##RFSGSGSGTD
##EA
YYCCSY
NV
##IPDRFSGSSSGAE
YAGSNN
##QPPS
GSG
SVTISC
##VSC
##NR
SGSSSGT
TR
##HWY
GSGSGT
##NI
YHCQ
##HSWTPA
WF
##YFC
FSGSNSGN
TTV
##LVIY
DSSSN
SYTSSS
SLQ
HLPGTAP
##VSD
IT
CPGT
##YYCQQ
##KN
TATLTISGVQ
##VFG
SRDSSGN
SGDALPK
##YASWY
##QRPSGVPDRFSGSKSGTS
##PED
##RATGIP
##MIYD
##AGN
ASS
TGG
KLIIYD
##LQSGVPS
##SLS
##LIYS
GTSSDVGGY
QKSG
CPG
LRSY
QSVLTQPPSA
DFTLTIS
ASLTI
##SSDVGG
MT
##IL
GSKSGN
##NNN
SGDDLPT
AL
CGTWDSSL
SATL
YYCSSY
NK
##HV
##RR
##EAD
YVYWYQ
##LTVS
DSSSNS
SYNL
##IGT
QTPGQAP
##SGVPDRFSG
RDTERPSGI
##MF
##YK
SKSGN
KLLIF
KRPSGVSNRFSGSKSGN
##AL
KLLIYD
##SPP
##ND
##EDEGD
RLLIYD
GLQPEDEAD
RPSG
PC
LAWYQ
FS
SYA
SAS
##FP
YYCAT
TS
YK
##IGG
LR
CSG
##SDNT
##ET
WDDSL
SITIP
SGG
##RH
##PDKAP
VGD
EFTLTISS
QSPSS
VG
##VSV
GKNNRPSGIPDRFSGSSSGN
LQSEDEAD
##SLP
QPPS
##SVHWYQ
LQSED
##PGQSP
##SSDVGGY
ADYYCQVW
##PGN
##WFQQ
YVS
##SSA
TATITC
##RPSGVP
TKVEI
##HPP
SLT
##RATGIPD
##PN
##YR
SSGH
##HWYQQ
##DEGD
RSSGS
SESPGK
##LI
LVF
VTK
YNYVSWY
##RFSGSNSGN
##VSNRFSGSKSGN
HVVFG
YYCAA
DSERPSGIPERFSGSSSGT
##SST
##LN
QQPEKGP
##QT
NNQ
##PT
QKPG
TTVIY
TLV
HWVF
GVVF
##VQ
LQTG
AVYYC
SSY
##LTPP
##WPP
KF
ASQSV
##VFGGGT
YG
##RFSA
RVTIP
SGH
##DDESD
RFSA
SITIS
DR
GLKTEDEAD
DTK
SQ
NS
##IIYD
ED
TI
NSDGSHSK
IA
QKSGQAP
##PR
QRPG
##VL
NNQRPSGVPDRFSGSKSGT
DSST
GVF
QYPGKAP
YVSW
VA
QSALTQPASVSGSPGQ
HYYC
FPGTAP
##NGP
GLQTEDEAD
WGT
##SVSGS
VST
##GGG
LP
##ISRVE
##RFSGA
TSNK
ADSSG
##FVSWYQ
TVTLTI
QSVLTQPPSV
LLVVY
FSA
##MY
##AGDE
AR
QPA
TVNWYQQ
##TT
YNLVS
ATLGIT
##QSPSS
##VV
IWVF
SVVF
##PQ
ASQG
##VPS
##RPSGVSDRFSGSKSGN
##PGEAP
YDSSLS
DYYCSS
##IC
HH
##FGGGT
YDSSLSG
TN
SLE
EAD
GLQADDEAD
IQ
VP
##WLQ
##KK
DYYCQV
##SSQ
##SGH
##LLSY
YVSWY
KVE
LGNK
RYLMKL
YH
DSN
##SVP
##RFAGS
AVF
RSSD
NFM
##VLF
SSGHS
KVLIY
YYCM
DNK
##LSCT
VN
##VIF
MAT
##FA
QLTV
TLTV
##YG
##IE
DNNKRPSGIPD
##LLIS
##LYM
##QSPS
YTSSST
VEDEAD
QVPGTAP
IS
##AGDEA
##RPSGVPDRFSGSK
SLQP
RYLMKV
SSD
YYCQSY
VLVIYE
##IK
EDEAD
##HN
##GDGIPDRFSGSSSGAE
##RPAGVPD
##IIS
DG
YDSSLSGS
QFPGTAP
AALTIT
##SGNT
NL
##RK
RPSGVPD
##NV
##YPY
##GITG
##IYYC
##RPSGIPERFSGSN
GTSR
SLSV
TGGHG
FSGSKSGN
##DR
GAGT
RLL
NSR
##TLVF
KLMIYEVT
QSALT
##YST
NG
##RFSGST
##SED
QSPS
##SGG
YYCAS
##YL
NT
##RPSGVPDRFSGSKSGT
DIQMT
LIY
PEDFAT
QQK
##QAEDEAD
DFTLTISR
##HD
##SGSNSGN
DTE
##GSS
##RSSGVPDRFSG
SWYQ
RSSDRP
CTG
##DVGGY
IL
NNN
YNLVSWY
LQP
##DASA
AI
WY
##PGH
LAI
##IGS
RVS
##FF
VMT
SGST
QRPGSAP
ASLTIT
##IR
GLQP
##ER
##ISS
HY
##SGLQ
TQ
TATL
##SGSKSGTS
##VSE
##TPGQAP
##SSDVG
##KA
##VYWYQQ
##GVF
HYVF
SAYVF
##AGY
GTSS
##WS
SGSR
SGLQAEDEAD
SPA
##SSSGT
SNN
##WDD
##WYH
YYCA
LTF
##LTCT
HF
YE
VLVIYY
TVTISC
##YYCM
##GE
QHPGK
##RPSGVSNRFSGSK
IK
VTN
##YNY
##RPSGF
LLIY
##IISC
##TLK
##PGNAP
##RPSW
GTWDSSLSA
##IYWYQ
##EE
##SSST
##RPSGIP
QPS
TVTV
##PGPAP
##FGQGT
DA
QLLIY
##DDAD
IVLT
KLLIS
##SAA
##TAP
QSALP
##DK
WGTG
TATIAC
PV
GYVF
NRPSGVSNRFSGSKSGN
TATLT
KLVIY
SSR
RAT
NNKRPSGIPD
##IGSK
GILLIS
QQP
##LPGTAP
##QRPSGVPDRFSGSKSGT
##DSSGT
##DDEA
SSS
YLAWYQ
SYNLVSWY
##RFSGSKSGNT
AEDV
##EVF
QSALTQPPSA
##RFSAS
QAG
##RPSE
##VSK
YYCC
QG
TSNKHSWTPA
GAQPEDEA
SFSV
YYCYS
##GDE
YYCSA
YL
##RPSGIPG
##VSVA
NFMLTQP
##RFAG
GSNSGN
FSGSGSGT
##NF
GE
QRPGSSP
##SDIG
VNK
DK
##SANT
##RPSGVPDR
TYVVF
YYCMI
QPP
QPH
##PDS
##AN
YYCV
##QAEDEA
TVTLTCA
SGSGSGTD
FG
##SNIGNN
QPVLTQPP
##SSNS
##DVGS
##APRQ
##SDK
QQH
TASLTISG
AYYYC
##DG
DSSGN
##SGVPSRFSGSK
QAEDEA
EFTLTIS
SC
EDN
KK
QAEDEAD
##SEDEA
AGT
WVFG
##SGSN
RTLIYD
##TSD
##GQAP
TNT
##IQ
NNK
GSSTGA
QE
##WYR
##LLYY
##QRPSGVPDRFSG
RLEI
QD
##RFSGSN
##IFG
##WA
TAA
RG
SYELTQP
AF
SSA
YF
TARIT
SYAG
LRSYYASWY
AWVF
GTSSDIG
FTLTISS
AVVF
QKPGSPP
##DASANA
##TK
QHPDKAP
VHWYQ
##SGVSD
##EDESD
ASLT
##RPSGVPE
##SGSK
LF
KLLIYAA
##SLNG
##SGTD
QRPGQSP
TW
TYYC
RLIY
FGTGT
##VSGSPGQ
##TPGQ
KQ
##PGKGP
YYCTS
##HW
GNN
##RPSGISN
TLSAS
GLQTGDEAD
NI
KLLIH
SIS
LTV
##GGS
VSKRPSGVSNRFSGSKSGN
##RPSGG
ATLA
AGS
DDSLNGP
AGDEA
TKVTV
QHPGKAPK
DSSN
TLVVF
VVFG
##SNIGSN
##VN
TASL
##HQ
EYYCLLSY
GGDN
##HL
##SGPPGQ
##RPSGIPDRFSGSKSGTS
YTF
##PGG
EG
##AE
##SGIPE
YAGSN
QPPGTAP
ASSRATGIPD
AQA
GSSSN
##KLP
##AGT
LPGKAP
##SEDE
QSPL
GSR
##GDGIPD
TVTLTCG
##QVWD
##DL
##INC
AQ
RVTLSC
QKPGQPP
##PW
DDSDRPSGIPERFSGSNSGN
SLEPED
##GI
SGSSSNIGS
FAVYYCQQ
LLVIY
AALTITG
##TGS
QSVLTQPPSASGT
YNN
NSY
##RPLG
GVYYCM
YS
EVTV
RVTIS
SLTISCT
KLLLY
##LLRY
SLTIS
TVNWYQ
GAQADDESD
##RIY
##LTIN
VTS
VSWYQ
YDSS
##SGIPD
##YQQ
QSL
##LTPPP
AGD
##AVYYC
GSSS
##ESGVPS
KLLIYK
##TLKISRVE
TVTLTISGVQ
QN
QHPGKVP
##LAWY
KLIIYEV
QLPGT
ASTRATGIP
SSGS
##PK
LQTGDEA
LQSEDEA
##ASLTIS
GSSSNIG
##LR
RNN
GTSN
YDVHWYQQ
TD
##GR
##SSDVGS
QSALTQPPSVSGSPGQ
##YASWYQ
DVHWYQ
TTVIYE
AH
##MIYEVS
##SDDEAD
YTWVF
ISN
##QAW
HSA
KI
##LTF
ISC
##NQ
ASLTVS
##RPSGL
NYVSWY
##DY
SALTQPA
##SGR
DYYCQVWD
##RPSGVPDRFSGSKSG
YVQWYQ
LEPED
TVIY
KY
##CT
##QQG
##PGQPP
SISC
##RPSGISD
SATLGITG
SVTIP
##SGY
YVY
EL
QAGLTQPPS
GLQAEDEGD
##KT
APGE
HR
VLF
##RTFGQGT
##GQG
##NH
VSS
YTSS
LM
SNY
SYAIAWHQ
YYCVLYM
LLSY
GF
ASLV
GNNN
##NSL
MATLTI
DNNK
TIT
QSPDS
QYA
GTSSDVGA
SSTGA
GLRS
##GDK
##AEDEA
KVIV
##LYD
QSALTQPRSVSGSPGQ
##PPA
##NYVSWYQ
SGSNSGN
YNF
##LH
SGN
VM
HQ
GLRA
##SASLA
SGHYPY
YVVF
TAF
AVY
TQPH
NSDGS
##EG
TATLTISR
##KF
SVA
##KQ
##KG
HQG
ATLSC
##WDSSL
GLQT
SST
KLLIYA
SGR
ESPGK
DSSTA
HV
##LGQ
IAT
KLLIYY
##WLAWYQ
RPSGVPDRFSGSKSGN
NLQ
##ISD
VY
GGNNIGST
##SGF
VLTQ
GAQAEDEAD
ML
SDSDK
##LLRYK
VVVIY
##TLS
YYCYST
##SAT
VNN
TVS
QAP
DSSL
RVTITC
##RE
##SGK
GP
QSALTQPPSASGS
##SNT
##QVW
##HPPK
##LTQPPSVSAAPGQ
TYYCQ
##DIG
##RI
YYCAV
##AGQAP
SAWVF
SGSK
##LTCTLR
##GGNN
QQR
##RPPGVPD
LSGSNSGN
DYYCS
LSSGS
DSR
##CSY
##RFAGSKSGN
##CQ
YYCMIWH
TGP
MLT
##RPSWVPD
##LTQPPSVSGAPGQ
##YF
KSSQ
##PGDEAD
TH
##YPS
##WYQQK
SVTIS
LI
##DWY
TAK
##RPSGVPA
EDD
##SNIGAG
ASKSGTS
HSV
VSD
RATLSCRA
YYCATW
QSVLP
TQPP
RPSGV
VPGTAP
TGA
GY
YAS
HWVFG
##ISY
##VM
##SGST
##ATW
##RASGVPD
QSY
QSG
AALTL
##CG
YPQ
##HA
YQQ
##KPGQSP
##TGP
##WFQQKPGQAP
DYHC
##AVNWYQQ
RYLTIS
##WLF
##QPPSASGTPGQ
KVD
LAVS
##TSL
NH
QQKPGKAP
##SGQAP
##QD
##EDV
##PL
##SDS
GSGS
RI
TLLIY
##HIG
YTSSSTP
SSGHSS
##IYD
TM
QRSN
SAVVF
##AVYYCQQ
YR
FAVYYC
DDL
EAGDEA
##TR
SGI
##NTN
DND
ASQSVSSN
##RFSGSKSDNT
TSS
##PGKPP
##ES
HVF
##YAY
YKYVSWYQ
SYVF
##HF
RIT
##YYCQS
ADSSGT
##SAN
##SGI
##LVY
##RFSGSRSGTS
##CA
QLPGAAP
##HR
RSS
##LQQ
LSVVF
LQAEDEAD
ATLDI
SKSGTS
VSNRPSGVSN
ELT
RLT
ET
##YVSWYQQ
ASPGQ
##SLGQ
##RPSGS
QSPLSLP
##RPSGVPG
ELTV
KYV
KLIIYE
##PGAS
##VNWYQQ
AED
NSDGSHSKGDGIPDRFSGSSSGAE
DSDRPSGIPE
SSN
SSSDH
FD
LK
##LVF
VNWYQ
##LNWYQ
FVF
NFMLTQPHS
##TFG
##PY
SSL
TE
YYCQV
QGDSL
YAGT
##PDRFSGSKSGTS
SITLSCT
##TSS
GTRS
RFLM
##IGTN
##NLG
##RVSWYQ
SSLQSGVPS
##LQAEDEAD
NTN
GVQPEDEA
SGLRS
##FGS
##VTC
GST
DFTLKISRVE
GLKT
##EVTK
##SGVSNRFSGSKSGN
##WTFGQGT
##IIYEV
##LAI
##AVS
YCQ
##RPSR
GNK
##LTQPPSASGTPGQ
##LSA
KLAV
QHPGNAP
QSALTQPASVSGS
EYYCLLYY
GTWDSSLS
SLS
##AAD
EV
##NIGAG
AN
##SCT
##PGM
NWYQ
AYVF
##RFSGSQ
AQADDESD
QAGLTQPPSVSK
##FVSWYQQ
QSVLTQPPSVS
TLYVF
SHRF
LN
SWVF
##LE
QSAL
##DVGA
##QRPSGVPDR
ILV
TVN
GRGT
##WDDSL
GNSN
##SGAD
KLIIF
RALIYS
ISS
IF
CSGSSSNIG
##IPC
QYLLRYK
##ATYYCQ
RFSGSKSGN
NRFSGSKSGN
##SGSS
SRSGN
##WHQ
LWVF
RLE
##NYVSWYQQ
QVTV
TVTLTCAL
WFQ
##EDDAD
QVF
##GF
GTSSDIGG
TASLTISGL
IY
SVF
QPSS
##LFGGGT
GH
HVSWYQ
TATLTISRV
TATLTIT
##VSPGQ
QHPGKAPN
TC
FSGSSSGT
VSNRPSGV
QAD
##KS
RFSVS
##GAD
##AAWLQQ
QSALPQPA
TLS
YNLVSW
##HPA
##SGVPSRFSGSKDASANA
##RPSGVSNRFSGSKSGNT
##WL
##NYV
TLIYD
DSSSD
YNYVS
##RPSGVPDRF
RPSGVSNRFSGSKSGN
##RAP
##VTQ
##YVSWY
##RPAGV
##LPQPPS
QSALTQPASVSGSPGQS
YTS
##LYQ
GTSSAV
QRPGKAP
GSSSNIGAGY
##YVQWYQ
##LTISRVE
HP
TVIF
EAGDE
##LVVF
GSSSGT
SIA
##RPSGT
VLVIF
##YYPN
KLMIF
GAQAEDE
RVVF
QYNN
##RSSGVPD
##MS
ARITC
ASQSVS
QQPGKAP
VHWYQQ
PEDV
##SGSKSGT
##SGQ
TSSD
##SAG
QQS
ASK
ISSY
##HPV
##VSCYQ
TSSS
ADY
SGSKSGTS
CGTWDSS
##SNS
DDS
SAT
DSDRPSGIPERFSGSNSGN
VD
SYTS
VTISC
DDSLN
VSY
##MIYE
VSA
##IYC
RD
AEDE
VE
##IPERFSGSNSGN
SGSSS
QSI
DYVSWYQ
##SDN
TGS
DSERPSGIPE
QSALTQPAP
##YAR
##LTLS
QMT
KLRIY
TASLTITG
##NLVSWY
TGL
SSV
YNFVSWYQ
STLQSGVPS
TVF
IP
WYQQ
KSVHWYQ
QLP
TARI
TVI
SGSGS
##AF
GTG
SYTSS
KVDI
##SSNIGAG
##RPSGIPDRFSGSSSGN
##GGN
LEPE
##GTS
RTLIYS
KLSV
##TC
##MIYEV
TST
GGNNIGS
DDSLSGP
##VLQ
##LIF
KLV
QSALTQPAS
LQAED
##SDT
GTWDSS
GSI
##DVHWYQ
GTTS
##SDTS
ASV
QSVLTPPP
QSVLTQPPSVSGTPGQ
##VSEAPRQ
##TGD
KVSV
##YVS
##SASGT
SER
##SNRFSGSKSGN
AAPGQ
##KR
TRLTV
##NISC
KLLIYT
SDSDKQQG
TNTRSSGVPDRFSG
##YLAWYQ
##CR
TLLF
##HVVF
SVSWYQ
##RPP
KRPSGV
##RPSV
##HWYR
ASSRATGIPDRFSGSGSGT
SAD
##TGVPS
YNLVSWYQ
GGA
TFVVF
##SSSNIGAGY
VSE
##CD
FF
##LIYG
TFVF
##DSR
##VAWYQ
RQ
GTQAM
GSY
##PGEPA
LGE
LPGAAP
SNT
##GLR
YGG
##ISN
##RPTG
QSALTPPA
DSKRPSGIPE
##AY
RFSGS
QI
ADYYC
VSPGQ
##SSSTIG
PVRFS
QLPGKAP
QSVLTQP
SGGSSNIG
RVA
IGNN
YTYVF
KLIIYEVT
DIQMTQSPSS
SVTLTCTL
LQTGDE
##LTITG
ITF
ISE
QSVLTQPPSVSGA
QHPGRAP
##SGSGTD
##LIYK
DL
##TGN
DDSLS
##IIF
##LAIS
KVIIYD
TAY
##RAAG
EF
ATLSCR
GVQAEDEA
TGLQAEDEAD
##GDS
SGDKLGD
KLMIFD
##WTF
##RSD
WDSSL
GLRAEDEAD
TQSPSS
##VC
ILVIY
QLT
TGTSSD
##VSY
VVV
##RFSASK
ASNRATGIP
DTKRPSGIPERFSGSNSGN
LPGT
WDSS
QLPGTAPK
VLVIYR
##RFSGSRSGT
##RFSGSRSGN
GSLGQ
##EN
##VFGTGT
TGLQTGDEAD
KRPSGVPD
##RCSGSKSGN
GTSSDVGN
FSGSGSGTD
ASQD
HLTV
##VTK
##VGN
##IAWLQ
RIS
GTNS
SGDA
EADY
QTP
##TGQ
KLLIYEV
HSALTQPA
##ITN
##GK
##VD
VVTQ
##RSG
SAF
RWVF
LLIH
##ISG
LYVF
VWVF
##GH
SKSG
##LPSGVSD
EA
FV
YNYVSW
##RPSA
##SVL
YNLV
##RPA
##GY
##SGVP
SGSSSNIGN
KD
CQ
##DWYL
GNSNN
##DNN
YAGSST
LQADDEAD
SGSSP
RLVIY
NVHWYQ
QQKPGQ
##PGAAPN
##KSGNT
IR
LTQP
##RPSGVPDRFSGSKSGNT
##HT
##PGSSP
SGSPGP
##LLS
TVR
PEDFATYYCQQ
##NSD
LQPDD
GSKRPSGVSNRFSGSKSGNT
##PGMAP
##LTPPPS
QTAT
ASISC
##AGQ
RFSC
KLE
VIF
SGSKSGT
##QAMDEAD
##VPDRFSG
QPPGKAP
DSKRPSGIPERFSGSSSGT
##GDEIPDRFSGSSSGAE
##GSSQG
SFT
##KD
SLV
YRF
IRVF
RTLIY
##HY
##FSWYQ
HYVFG
FTLTISR
IN
##PGL
##GTD
PEDFA
TARLTC
VSSY
AVYYCQ
##IYVF
GSGSGTD
DYYCQVW
##LQTGDEAD
DE
SLTI
TASIT
GTSRDVGG
##VYFC
EY
##QSED
LGER
##LAWYQQ
##RSL
##ATYYCQQ
VSNRPSG
YYCN
TWD
SASLAIT
IST
ATYYC
QEPS
TKL
##RPSGVPN
##WYQQTPGQAP
EGSK
##TY
TAKITC
##YAYWYQ
TSVHWYQ
##RPSGVPDRFSG
WDG
HKPGQAP
EDEA
##PGV
HRVF
QQTPGQAP
##VTPGEPA
QHPGEAP
##YDC
##LIS
MA
YAGR
TGD
ASTRATG
##PGPS
YVLT
##LFS
##VTWYQ
RLV
##SVA
##VTLTIS
ASWY
##RPSGGPD
SGSNSN
KLMIYEVTK
QQKPGQAPR
GDKL
CQQ
SSYT
GSGL
QSVLTQPPSVSEAPRQ
QQPPGKAP
YNYVP
TLE
##PF
##SGSR
##DIT
##TSY
TGSS
##MSC
LAWY
##WAS
RLI
RATINC
FYC
YYCCSYV
YVSWYQQ
INY
FN
HQGHPPK
##NLVSWYQQ
GLQPGDEAD
GLQSEDE
KSGQAP
QSALA
NNE
##YYPNWFQQKPGQAP
FAG
##GTN
##PAKAP
##LLF
DNE
##FD
TNN
GLQADDEA
DYFC
##RFSGSKS
##LTITS
LQPEDEAD
QRPGSSPT
AIT
QHPGTAP
##RPSGISNRFSGSKSGN
SASL
SGV
##APT
##NWY
##TGDEA
KVF
VSTRF
NDQ
LQPED
SAA
SQSV
RR
##SNSGN
##SPGQ
##RPSGIPERFSGST
##YRIYWYQ
ASLTIA
##AWYQ
##EL
##RTAP
RFVM
CTGTSSDVGGY
LH
##NIGSN
##QL
VSL
##MTV
QRP
##YLNWYQ
QPVLTQPPS
GTSSDVGGDN
##KY
TGTSS
DNQ
##DH
##FN
##ISWYQ
##TST
VSH
##DWYQ
QSVLT
TASLS
VVLTQ
GKNNRPSGIPDRFSGSSSGNT
YTL
CGTWDSSLSA
VTISCT
##ITNTLVF
##DP
IASN
LGG
HLVFG
##LTQPR
##LSCR
QHPGQAP
##QRPSGVPDRFS
SLAIS
RNNN
DST
WLF
YCC
FSGSI
GTSG
##IPG
RSSQ
HT
##DST
VK
YDN
WG
ASQN
##NKG
##SQ
DSLNG
YFCCS
ITISCT
##IPA
EVF
FC
NNR
AYYC
##VSCT
##SLAIS
TGLQAEDEA
SGP
GTK
GGGTK
LSVSVA
##PVN
##VH
GGGTN
TLIY
##ISR
RVSISC
##LYS
SW
##NYVSWY
GSKRPSGVSN
QGT
HA
LD
YHYVSWYQ
##II
KVMIYD
QHPGKAPKP
SYELTQPS
KRPSGVSN
##LTQAP
RVP
##EEDESD
##YVFG
##SGDT
SPGER
TSASLA
SID
FVSWYQ
YQGSSQG
VTL
##RFSGAKSGN
TASLTV
SSSA
LLF
GTGG
##YTFGQGT
YASWYQ
##IGGY
SGSKSG
##FR
##VYVF
KLIIFD
##FTLTIS
##AH
QSALTQPASV
##VPDRF
SGDKL
TGTSSDVGGY
##DQ
NSRDSSGN
##WE
SSELTQPPS
RVTLSCR
TARITCS
##EEAD
QHHPGKAP
RH
STRF
##MA
##AGL
DEAD
LVVF
##TFGPGT
RN
KVIIY
SPGGT
SYV
KYVCWYQ
NSVSWYQ
DIQMTQSPS
GTST
YFCSS
EDF
YFCS
KLMIS
SYDSSL
ASLTCTLR
SHR
YTLVF
TQSPS
TAI
##AGDEAD
WDDS
VAT
##FV
##LTIKN
DYYCET
##KVP
HK
FAIYYC
ATYYCQ
##WN
QTATLTCT
##IPDRFSGSKSGTS
VAVYYCQQ
CT
YAGN
##RSS
QSVLS
GLQSEDEA
ASLTISGL
DNNKRPSGIPDRFSGSKSGT
QSALTQPAPVSGSPGQ
SWY
##LAKK
NRD
KAA
SKSGT
##LD
NYV
SGSSSNIGSNT
##LSWYQ
##SVVF
LSL
##SAAPGQ
##RSN
LQV
TAALTIS
##FLAWYQ
YYCF
AW
FM
##VPDRFSGSKSGTS
LVSWYQ
QPHPGKAP
RFVMRV
QVVF
##LPK
##DVVF
NRPSGVPDRFSGSKSGN
##RFSGSG
HFPGAAPN
##QRPSGVPDRF
SSGY
##SSDIG
##LTL
KLIIYEVS
GLQPEDEA
YNNWP
TP
##SPT
##DVP
YYCSSYT
HI
YHCCS
AQAGDE
##GIT
##VGG
##LAIT
SLQPDD
DDTD
##GAS
RK
SPD
SLQPED
SNRPSGV
SGGSSN
##SGAP
##SSNIGNN
TRS
##RPSGFPD
FVVF
##RVP
GLQAEDESD
##SGLQAEDEAD
YTITNTLVF
PEDVATYYCQ
##NYVQ
##AED
##GDY
TISCT
DDSLSGR
##IYE
##RAPG
AGQAP
##DVGN
GLQAEDDAD
##NYVQWYQ
EI
##ESGVPD
PEDI
##ITCS
GLQSE
ASR
##PGSPGQ
EDEGD
DYHCQ
##VSA
FTL
GWVF
AVSVA
CPGD
CP
VH
GLH
SGE
DQQ
##PAQ
##IRFS
FTLTI
##FTIS
QPVLTQPPSASASLGA
RAS
##PGD
##RFSGT
DSG
LAIT
QQQPEKGP
AGSS
##PETAP
HVLF
SLGS
QYG
##DSN
YTYVSWYQ
YYCAVW
NFMLTQPH
KLLV
##GIW
GTQP
KVS
VSGS
SITISCTG
##YVVF
YAGSY
##RPSGVSDRFSGSKSGNT
EYFC
IQEEDESD
##VDEAD
GSGLNR
TATITCS
QAGLTQPPSVSKGLR
AIYYC
YYW
##KHSWTPA
YPGKAP
HS
##RATGIPDRFSGSGSGT
RVTITCQ
RLLIH
GGK
ASLTISG
SVTLSCT
GEGT
SPGQT
EAE
##YYCS
AYD
AP
GLQG
##RFSASKSGTS
##SAGG
ATLTIS
##FSC
NLTV
VLA
##RFAGSKSGTS
AK
MIY
##VYD
SGSTSN
##RFSGSKSGDT
YW
KSGN
YTG
NYVS
##LIYE
LMIYD
ADYYCQ
##ITCT
SYDLTQPPS
YYCY
##NSY
##SVSGSPGP
##LTQPH
DNKRPSGIPERFSGSNSGN
##LAWFQ
TLIF
##MG
##TLP
VLVM
LSVYVF
EYYCCS
LRVF
DDLLPSGVSD
DFTLTISS
##FVF
ASNRATG
##VSWYH
FWVF
ADYFC
YAGG
QSPLSLPVTPGEPA
TRL
##RPAGIPE
DTD
YYCLLSY
EDNQRPSGVPDRFSG
VFG
TYA
##NP
RFSVL
RTLV
##WYLQ
##SGVSN
ATLAIT
DNNR
YYCAVWD
DDK
YDNSL
YYCCSF
SNG
##CY
YYCSSYI
##VTY
RSSQS
WDDSLSG
##CSG
##ERF
TVIISC
##QPR
RVIISC
QYAYWYQ
YVFG
SASPGAS
YSC
MATLTIS
##VHWYQ
TPGQ
LRT
WP
##LAW
KNN
##SNL
DDRD
QLPGPAP
PW
GRQAEDEAD
SVR
TARISC
QRPGTAP
##ITF
##LTIA
KLILY
TLGVF
ATLAITG
##QPPSVSGAPGQ
IGA
##SLG
SGSSSTIG
##SGVPDRFSGSKSGTS
KYVSWYQ
GAQPEDEAD
QSEDEAD
##RFSASKSGT
SYN
YWVF
SADSSGT
VTKRPSGVPDRFSGSKSGN
QRPGKGP
##SSNIGSN
QSALS
HWYQ
GTSSAVGG
QSM
SGSNSNIG
VLG
##RVS
KIT
HSD
##PGSPP
GSPGQ
##HPPS
TVLF
DSL
QKAGQAP
YSY
##RFSGSTSGN
QAA
KLLIC
##PGTTP
GNSNRPSGVPDRFSGSKSGTS
ATLGI
CPGTSSDVGG
ATV
YDVHWY
KLLF
TPA
##RPSGSPE
##RNT
##RTG
DFYC
SQS
RVAISC
IE
GLQAED
YDS
GTYRIYWYQ
FGPGT
SNSGN
QPPSASGTPGQ
##FWYQ
##AVNWYQ
WDDSLNG
KLLMY
TLA
YDL
SGDD
KLLIFD
KPGQAP
##IGGN
ISSWLAWYQ
##SASATPGQ
##RPSGIPDR
KN
IGSN
##LTY
##PGI
NNKRPSGIPDRFSGSKSGT
YNRVSWYQ
TYWVF
QSVLTQPPST
##WYK
EVT
##DNH
LGDK
QSALAQPA
##EEEAD
GNTN
##RW
##TLR
##RFSGSKSGPS
YGSSP
##YARWFQ
GLQSDDEAD
##DF
YPS
SVTV
##YAV
NA
LQSEDE
##QF
ASLVIS
##ELTQPPS
##VSESPGK
SGF
LY
IQEEDESDY
RDTERPSG
TVTLT
AEYYC
##GSN
QKPGRAP
##RCSG
AWD
SKR
SSGT
##EKGP
SLL
SGASSNIG
VR
HPGKVP
NRPSWVPD
VSYRFS
##QH
YYCALYM
##EDD
SDSDKQQGSGVPSRFSGSKDASANA
AVYFC
FSC
##NIGSK
CGAD
YNYV
##KI
SYYPS
QSVLTQPPSL
ASSL
ASQSVSS
QLPGTAPN
##NW
##CYQ
##SVSGTPGQ
DSSS
##VR
##YNYVSWY
VGDE
SGLQSEDEA
YI
KR
YHCQS
SNRPSGVSN
##APD
FSGSK
KLVIYD
QAEDE
##PH
SYDSS
QRSNWP
##FGPGT
##VTF
DH
RTLVYK
##IHD
GAST
##RAT
QSPSASASLGA
QSVLTQPPSASGTPGP
##RFSGSE
GYYPNWFQQKPGQAP
RVTIAC
YNS
##FGTGT
QSALTQPPS
NR
STT
TASI
##IAW
YLTIKN
AADNN
##SSSAS
GLP
##YYCAA
QQRPGQAP
##QR
TYT
GLQAEDEAN
ASQT
##SGSKSG
##RFSGSSSGAD
SNYVYWYQQ
YYCLLY
##SH
TATLTITRVE
##KRPSGIPDR
RVI
QSALTQPRP
TATLTISG
LGNT
##RPPGIPE
AYWYQ
VSNRPSGVSNRFSGSKSGNT
NRPSGV
##APK
NVTV
PCSG
DSSTG
##FVS
##SSR
TATLTIR
QSALTQPASVSGSPGQSIP
##DESD
##MSGSPGQ
##FVSWY
MASLTIS
RYVF
VSKRPSGVPDRFSGSKSGNT
QAPS
YLDWYL
YAD
FQ
DRSSNS
##GTG
##NIGNN
##SPA
##SSH
TYYCQQ
VLIIY
VTF
AYY
##QQKPGQAP
HN
##PPP
CPGTSSDVGGY
##LFG
LIF
YFCQS
QSD
GTN
##SASV
AVT
QLPGTAPKP
GTGS
QSVLTQPPSM
YYCTSY
DYY
GLQSD
##RAS
ASTLQSGVPS
FL
##SEN
KLMIYAVS
##IGSN
KDSE
QSVLTQPPSASGPPGQ
LRV
VDDEAD
FYVF
SNTVNWYQQ
##QSEDEAD
VSKRPSGVPD
##SGAS
DNT
##LK
RSY
YYCQVWD
##LTISGVQ
TGTSSDVGG
##AAS
PEDVATYYCQK
IQVF
KVMIY
VSR
KYAC
QSVLTQPPSASGAPGQ
ER
##KVDWYQ
##IGNN
##RASG
VMVIY
LLVIYQ
AM
SERFSA
DIQMTQSP
HPDKAP
##YAT
SPGQTA
SGSPGQP
TATLS
KLLIYEVT
##RST
SM
##RFSGSSSGAE
##LTQDPA
ASLAITG
##FTF
SGLQSED
GVQPEDEAD
SSQ
TSR
##SVN
##YE
FPGAAP
QSALTQ
DDR
##SGVPDRFSGSKSGN
LVSWYQQ
##QRPSGVPDRFSGSK
##GTWD
##FCS
AC
YYCQAWD
SDN
##VPDRFSGSGSGT
##ATWYQ
TAN
SSTG
YVLTQPPS
##NLVSWYQ
YVYWY
##RSY
##DYC
IH
TSD
##YVP
##RPSEVPD
##RPAGVPDRFSGSKSGTS
##DSS
##RFSGF
NHVSWYQ
IGT
##SSAV
##LDEAD
KLTI
TFYVF
QQY
SYYASWY
SAG
RYLI
##RFSGSSSG
##LQSEDEAD
##GDD
GSD
##SLN
TVIISCT
CGADHG
##LTQPPSASGSPGQ
RVTISCS
STL
##IFC
KFT
TVTITC
QNPGKAP
IQLT
KLLIYEVS
CGTWDSSLS
##PRQ
SYELPQPPS
##WYRQ
YYCGIW
SSSDHP
##VGS
LSAS
SATLDI
##HGQ
##AR
##PRTFGQGT
QSS
SGAQPEDEA
CVF
KVAV
DRD
SYALTQPPS
##VAW
##GSHSK
##IGD
##DIGG
SVAISC
LLH
GTRSDVGG
ASLTITG
YNFVSWY
HVIF
TLELF
##SLSG
SLEPE
QST
##TGQAP
KLF
GNNNRPSGVPDRFSGSKSGTS
##NLVS
##IGR
##NTAP
TSA
SLVF
SIAISC
NVVF
QLIIY
##KPGQPP
##LTQPPSA
YYCQVW
##PGES
RVFG
YAY
VLVLY
TSSN
GTSSN
##NYVQWYQQ
SGSSSNIGTN
IPGTAP
YYCH
YELTQPPS
NYVSW
GVYYCMQA
##YYG
TGTSSDVG
##ASY
##LYVF
##RLSGSKSGN
VAV
##RFPGS
##RNN
DTERPSGIPERFSGSSSGT
SGSSSNIE
##YFCS
##RPSD
GLQPEDE
GLR
##RPSGIPDRFSGSNSGN
AWYQ
GDA
RFT
##LNWY
##GGSGT
##KRPSGIPDRFSGSKSGT
QSVLTQPPSVSGAPGP
VLI
##PGSSPT
##AGTS
##SGVPDRFSGSGSGT
QLLIYL
##STP
##RLSG
##SVSGA
QPALTQPA
CGS
##TPR
SVN
ISSYLNWYQ
QRPGQSPR
##HCQ
QSALTQPPSASGSLGQ
NQ
##SF
##RIS
GAQADDE
KLLID
QQQ
QKPGKVP
DYYCATW
##VSWYR
EDFA
TSSDVGG
TLVYK
##LTQPS
##AGD
TATLA
##WG
##YYCAAW
GVQAEDEAD
VSVS
VSWY
SSELTQDP
QSALTHPA
VI
##FY
NSNRPSGVPD
##RFSGSKSGA
FY
##GDN
##AGA
YYCQTW
LSG
ASNLE
##RFSGSKSGSS
VVLF
ISERF
QYGSSP
QSPG
SVLTQPPS
TATLTISGV
SYDLTQPP
TASLSIS
TIS
RPSGVSD
AEDGA
##IPDR
##RAAP
##TSC
SGSNSNIGNN
##PGTVP
VYY
QSVLTQPA
##VPDRFSGSKSGN
TSSST
SADS
TRESGVPD
##FGQG
RPSGVSN
AAT
TLT
##APG
QQKP
KRPSGVSD
NSK
FSV
##KRPSGIPERFSGSNSGN
SGTPGQ
PWYQ
##RFAGSK
SPS
##RFSGAKSGTS
KLMIYEVN
##YAYWYQQ
DGS
YYCASY
SYNLVSWYQQ
SASPGA
GLQPEDEGD
VTT
KVI
##KPP
##LGA
GSKGDGIPD
TVK
##AEDE
##IYQ
KPGQSP
##YYCQVW
ASLTISVLQ
KVTISCS
##ASWYQ
DDN
SSGLQAEDEAD
DNH
YAIAWHQ
##LAV
GRG
##RAEDEAD
##DNS
EDDQRPSGVPDRFSG
CTGTSSDVGG
##DALPK
SGNT
DSSNH
KSV
SITISCTA
SGLQS
GTR
SGSA
YP
##RPEDEAD
KLLIYKA
##RPSGM
##CF
##LIYR
PCSGD
SPGQP
ASLS
##EVN
SASLTCTLR
STS
##TGDE
##RFSGSRSGNT
##NSN
YDSSN
##SPR
CG
##IIAWHQ
##QTFGQGT
SATLDIT
RSSNS
GLQDE
##RFSGSGS
DNR
##HPGQAP
##PDR
KLLVY
GTWDNSL
RLLIYAA
DFTLTI
QHP
KLIV
SSRF
##TDDEAD
GSSSDVGG
DTERPSGIPE
IATNYVQWYQ
##YM
PL
##SGVPDRFSGSSSGAD
RLLM
NND
##NKHSWTPA
##IW
##LVVY
##RFSGP
FTF
##HVW
##DSD
##YNKG
GGGS
##LIH
TAFLTIS
SLTIT
YNNWPP
KLIIS
RLIIY
KVEM
TGTSR
##KH
##TGPVT
II
##VIYE
##PPPS
SSVLTQPPS
GLQTEDEA
YYCSL
FGGG
VEDEA
##SIP
##ERPSGIPE
SNRPSG
QSEDEA
##YVQ
##VFWYQ
##RFPG
TVHWYQ
##VSWFQ
##KSGSS
GAQP
##IYYCM
SYDTS
ES
##KVS
##LAWYQQK
QHPGKPP
TTL
##IPDRFSGSGSGT
SGSTSNIGNN
##LVITG
LTQPS
FSGSN
GLKTED
SPGPT
LGQP
GLQSED
##SCNT
RSGN
STRE
##RGP
VTV
KVSISC
SGSSSNVG
PQ
CSGSSSNIGSN
SGSTSNIG
##RFSGSTSGT
##AVNWYQH
ASTL
QKPGKPP
##RASGVPDRFSGSGSGT
##IIT
GDG
RC
VGT
GTWDTSL
##LPQP
SITLSC
VLVIS
KVEV
QPVLTQPPSSSAS
TSV
HG
TRVTV
VYW
RHPGKAP
TGSSSNIGAG
GLRSEDE
##QGAAWLQQ
KAGQAP
SSLESGVPS
SDD
##KLPVL
FAVYFC
AGA
IASNYVQWYQ
RNNNRPSGI
IPG
QSVLTQPPSTSGTPGQ
GDN
LSAYVF
TRVE
##GTWDSSL
SGSSSNLG
##RCSGSKSGTS
QQPGQAP
##RVSGSKSGTS
##PAS
TATISC
KRPSGVPDRFSGSK
##PERFSGSNSGN
YYCFSY
##QSY
TASLIIS
YKVDWYQ
LGVF
##RPSGIPDRFSGSKSGT
##DPK
LSPGE
SVLTQPPSASGTPGQ
KLLM
KLMIYDV
##DVGD
##ISA
##RPSGVSS
##HVF
NRPSGVSN
TQSP
SLTISC
##SGKAP
##RFSVS
LPSD
SVLF
YFCQ
TPT
LQTP
NDN
VYYC
NSDGSHNK
##IGN
TISC
SYG
SYGG
AGG
##YYCQVWD
SSGYSN
##RYQ
AHYYC
##LW
##HH
##QRPSGVPDRFSGS
##SSSS
IGNNAVNWYQQ
SSGHSN
QRPGQPP
##YAF
##RPSGVSNRFSGSKSDNT
DYYCSSY
##GST
GTWDSSLSG
QYNNWPP
TATLTIN
AGSN
RSN
QSALSQPA
VLLIYK
ARLTCT
QSAPT
ENN
WTF
##RFSDS
SNNQRPSGVPDRFSGSKSGTS
SPGK
YGN
##NTD
VSW
GLQAA
TSAA
KVTIP
DVVF
##FYC
##KVE
RPGSSPT
##SNLG
##LAKKYARWFQ
##WLQQ
KLMLY
ASLTV
QSALTQPRPVSGSPGQ
KDTE
##RFSGSKSGS
TLGITG
VTNRPSGVSNRFSGSKSGN
##APA
KA
HLPGAAP
TATLTCT
##SGVPE
MQSED
##RGT
SGAPGQ
GTSSDVGGYN
RVHWYQ
WDT
GSSGS
DTKRPSGIPE
GVY
KSGTS
##QPPSA
##TVHWYQ
FP
##LTISG
RVPIS
GTS
LLS
##WVE
GTSSDVGGSN
STG
PA
DNNN
SGY
LIYS
TATLTVS
##VTD
##QN
FI
GTAP
GVLF
PLPGTAP
TYLN
SGDNL
##LLSF
YAV
AEDEGD
TAYLTIS
TTVTV
GSKRPSGV
##NIGAGY
GGDNIG
RLLIYS
YYCET
TGDEAD
NNNRPSGVPDRFSGSKSGTS
SYYPSWYQQTPGQAP
##SDH
##IACT
SVHWY
RNNQRPSGVPD
DGD
VPPGQ
NVIAWLQ
QSALTQPASVSGSPGP
SGEA
##LTG
EVVF
ISA
##AGSN
##SGSG
YWYQ
##RPAGVPDRFSGSKSGN
WTK
CSGSSSN
##LVIYQ
##EY
QSPD
SGSSSNI
SGDTL
YVYW
KAT
##RFSGY
##VPDR
VPW
ASQGI
##VSCY
WDS
SGDE
WDGS
LQAEDEA
LVVTQ
RITC
SVTISCTG
SYAGS
SSELTQ
##PGRSP
##AAT
DYYCYST
QLMIYD
HLVF
VLLIY
##QQY
##YCC
##FSCT
KLMVY
KKPGQAP
TTS
DDNL
TRLEI
FDVHWYQ
RVE
GLE
YFCAS
##KSGD
PEDFAVYYCQQ
SGLKT
TLWVF
##ISL
INN
##IGRN
YYCAAWD
ID
SGSI
##VK
NSNRPSGVPDRFSGSKSGT
QSVLA
##PSW
NGT
MS
LRSYYASWYQ
NSDGSHSKGDEIPDRFSGSSSGAE
##LGD
KVLIYAA
DSNRPSGIPERFSGSNSGN
##PEKGP
ASD
##VSWS
KLS
##WFH
EGSKRPSGVSNRFSGSKSGN
NVTISC
##YACWYQ
##RSGT
SITVSCT
GNSNNVGN
##AGQSP
##RFSGSKSGD
QSVLTQPPSASATPGQ
LGD
KLLIYWAS
HFT
RDT
##LTISR
FAIYYCQ
##VAF
TATLTITG
SGQAP
SLQPE
VNKRPSGVPDRFSGSKSGN
SYTG
##VPA
##YVLF
TIVTLTIS
##EF
RSG
DYYCCS
ALT
GGNNIGT
NLQSEDEA
##SADEAD
##SSLSAS
GDD
##SGIPDRFSGSKSGTS
NDQRPSGVPDRFSGSKSGTS
VLVIYA
##PGKSP
DDLLPSGVSDRFSGSKSGT
VVS
ASTLQ
RYLMKLE
AAYYC
##IFE
##CN
RLLIYE
##GDGIPDRFSGSS
SDS
##RPSGTPE
LGA
##SSDVGA
EDNQRPSGVPDRFS
VW
RLLIS
EDFAT
##PPV
##RFSGSKSGAS
##QDPA
QSVLTPPPSVSGAPGQ
QVT
##RFSGSTSGTS
TQT
SISISCT
##MVF
QHH
ADS
YTT
YAGSSTP
KRPSG
YTFVF
IQLTQSPSS
##RPSGIPGR
KHPGKAP
##YVGG
VTD
VSKRPSGV
LEP
##AVT
SDT
QTPGQPP
QVIIYD
##PSP
LQSDDEAD
##RATD
##KPGKAP
KLLI
VVVIYQ
##GTVTK
NYQ
SSLQ
QQHP
PEDFATYYCQ
GGN
##YW
##HVSWYQ
QLPGTAPKLP
CGTWDTSL
SSSGT
QKPGQTP
SGSRSNIG
GGNNI
WDDRL
QQLPGTAP
##HAP
DTN
##MTC
GLQSEDEGD
YYCSAW
DSSG
GLQSG
SKSGNT
LQPDDF
##NFVSWY
KVVIY
##FFGTGT
##LGG
VRV
KLLIYN
CSGS
LVLT
TRT
LSLSV
##VTAP
SYNLVSWYQ
MIYD
RTLIYN
##QPPSL
QSE
RLF
##SATS
##NNIGSK
TVTLTCGL
YNYVSCYQ
##LPKK
##FSWY
##RFSGSQSGTS
STLQSGVPSRFSGSGSGTD
FAL
##YNYVSWYQQ
##DVGR
TLEVF
##YYS
##HPVKAP
##DEG
SNGYN
##GGSGTD
##RPSGIPERFSGSTSGT
ATINC
TQA
##RLSGSNSGN
SIL
DYYCTS
GTQAVDEAD
EFTLTI
VGA
KMTV
SYELTPPPS
LMSY
##NKN
VRVF
VSIRFS
##EK
GGR
##IGA
##PATAP
RLS
##SSPNIGAG
##VPW
QKPGKAPN
FMLTQPH
VLVVF
VSAS
SGLQSE
##PGHAP
YTSSSP
KYT
##VSGS
GGDNIGSK
QSVLTQPPSASGSPGQ
WDGSLS
ARFSA
IAS
##RFSGSKAGN
NDQRPSGVPD
WVS
##AGNT
YYCT
##GSD
RNT
##AVW
SPSASA
ISVF
##HRPSGVPDRFSGSKSGTS
INYVYWYQ
YEV
##SLAI
SED
##TGKAP
KVA
QADDEAD
NTNRPSGVPDRFSGSKSGTS
##PGGAP
IGD
##SRN
CSGT
ALV
AALTIS
VVVF
##LTS
EEEAD
YCQS
TGN
MARITC
##TFGGGT
##VGD
QSPSASGTPGQ
ASTGD
NSYT
QSILTQPPS
##RFAGSKSGT
VGDEA
SGSRSN
##RFSGSKSANT
YYCLLYY
SGLQSEDE
EYYCSS
KITV
##VSL
##LGS
YNYVSWYQQ
CGADHGSGSN
##RLSA
KLILYD
##VYWY
SGGS
GLQGEDEA
NYVSWYQQ
TLI
##SSAPG
##RFSGSM
RVTMSC
##KRPSGIPE
##PGPT
##QPED
GGE
VVMT
##HVWD
SLYVF
##SGIPERFSGSNSGN
STTISCT
GSA
QSALTQPASMSGSPGQ
SVKLTC
##PEQ
GAQ
YDSSLSGP
HYYCCS
##GTI
WV
##QPPSASGSPGQ
ASPGA
TASLTISGLQ
SGGT
##RPPGIPD
##FGN
##PST
##RFSGAS
##EEA
SVQWYQ
VTKLTV
##YVC
FTLT
##QSPA
QGAAWLQQ
##KVTV
##ERPSGIPERFSGSSSGT
##AGSS
##KSGQAP
##PSR
SVYWYQ
##SVPW
DSNT
SFD
EP
GNGT
QSALTQPASASGSPGQ
##WPL
VVVIYK
KRP
##IYFC
RYL
##SANA
##SGVFGGGT
VSKRPSGVSN
QVPGAAP
##SSYT
##SGSD
QKPGQAPR
CS
QSVLPQPPSASGTPGQ
ASSRATGIPDRFSGSGSGTD
##VSWFQQ
##MIF
SYAGSS
DSA
DFTLTIN
##QSGTS
DVHWY
##LVP
AGL
QSVVT
##DVPW
QHPD
YDTS
##ASVS
NRPSWVPDRFSGSKSDNT
##TGSN
KLVIF
QM
SRD
##RFSGAK
VGS
GTSSDIGGY
VRN
QLV
GTWDSSLSAGG
QQPGKGP
GSGSYNKG
QSVLTQPPSASGTPGQG
SIVVF
##WDDSLSG
DSKRPSGIPERFSGSN
VSNRPSGVSNRFSGSK
GQAP
SSSDHPV
##RPAGVSNRFSGSKSGN
ASLVITG
VIY
TYVFG
KFTV
QRPGQ
##SLAWYQ
TSK
##RPSGVPDRFSGSRSGTS
SVIISC
GAWD
AVYYCS
AITISCT
##HK
TATLTC
##VTW
AGSG
RKPGQAP
NE
YGSS
HSVLTQPPS
QSVLTQPPSVSAA
RITISC
NGL
SGSSSD
YDYVSWYQ
QLI
DDTL
ATLTISRVE
HC
##YSC
IW
RFLMKV
GSKSGT
##VST
YACWYQ
SGSRSNIGSN
##YAIAWHQ
##MYD
MVF
GIYYCM
TGLQAGDEAD
VVG
QLPGRAP
SGSD
##RATGIPDRFSGSGSGTD
IPISC
SGSSSTIGNN
##LFSGSKSGN
GGD
QTPGQAPR
VTE
VTR
DKK
LVFG
GTQ
##SDTSA
##RSVSGSPGQ
##SASLAIS
LPSDIN
##SNRPSGVPDRFSGSKSGTS
RLLLY
RTI
YNTAP
RVTVSC
##FTLTISS
NSDGSHSKGDE
##HVGG
YYCHS
##WPRTFGQGT
LAEDEAD
DFA
GNG
YVSWYR
##HSP
##DVGGYN
TDT
AAS
QSYST
GTQPMDEAD
##YCYQ
FTLTIN
SLR
##AVP
QQPE
CGTWDSSLSG
NNP
RLLIF
LRA
##SLSGSPGQ
IQMT
TAIITC
KT
##GTVTKVTV
##VTIS
##YPN
SVAV
GLQAEDETD
PVVF
QIPGTAP
SGSPGQS
KLMLYD
SVY
DNSL
ASNLETGVPS
FAT
EFTLTIN
LSVVVF
##QPASV
PEDIATYYCQQ
QGTH
QTA
SPGDR
##TGL
NQGAAWLQQ
##SAY
RFSGSI
FNYVSWYQ
SVNWYQ
GTSNDVGG
GTTSDVGG
VTLSV
LLT
NRPSG
SVRLTCTL
HSVLTQPPSVSAAPGQ
SVLYS
##GGD
DSQ
##TFGQG
KVTIS
##ATP
LTI
GTSSDVGD
FK
SISISC
##DDD
TGSSSNIGAGY
##CP
RMIYD
GNSNNVG
##MTIS
##SGVPDR
TASISC
GTSSDVGR
PS
SITISCI
GLRSEDEA
##WV
KLLIFG
ATF
KLMIFEVS
DDSA
##RLSGSKSGTS
DSSGD
SSELT
##LSWYQQ
GGS
DDSDRPSGIPERFSGSN
GTQT
TYLY
VNWYQQ
##IIYE
##VCWYQ
SLIY
NDR
FSGSS
GDK
WT
GTSSDVGDY
##RPGQAP
##LPD
##SGAG
##PGRVP
##FTC
SVLTQPPSVSGAPGQ
GNT
QQKPGQSP
##WLAWY
DVLAKKYARWFQ
##FL
ART
##FGT
TATLTINRVE
SRL
DSNN
VLVVH
TGSSS
ASKSGT
##YNYVSWYQ
##QAEDE
##IYK
FPGKAP
##HWS
WDDSLS
QSED
YYCYSY
##RPSGAPD
##SASVSPGQ
GIPG
TVTLTITG
SYATWYQ
TYFC
CPGDKLGD
RLLI
DSSNQ
RYLTISSV
TYN
##LAS
TRSSGS
ILT
SHRRPSEVPD
##PPTFGQGT
FAGS
ADFYC
##PGIAP
SVLTQPP
AVYYCQQ
RDA
##LAP
GLPTGDEAD
SYIIAWHQ
GLVF
##GGH
##RPPGV
TRV
##IYVSWYQ
##VYK
DNDKRPSGIPDRFSGSKSGTS
##QK
QLPGTVP
##IDEAD
##QRPSGV
##EVIK
##SAD
##SGVPSRFSGSKDASA
YAGGS
##WPPL
TRVEI
##RSP
PCTGT
##RPAGVSN
##VPDRFFGS
##MD
SVSW
TAM
SPGH
##PGTPP
##ITISC
QKSGQSP
LQAGDEA
VLVISY
##RFSGSKSGK
##RPSGFSNRFSGSKSGN
##SDRPSGIPE
NIG
##ISGL
HIK
FAVYYCH
GLQADDE
HKL
GTSRDVG
SLAWYQ
##AGGY
ASLTISAL
##YSFGQGT
ITASLTIS
DDRL
SALTQP
##CKAP
DGG
TARVTC
##SETPGQ
VQWYQ
GIYVF
KVIIYEV
QHPGKA
##VTS
VSNRPS
TPGQP
VVVVY
QYNSY
GTSSDIGS
##LPP
DKNN
##IYCT
##DDS
RVVFG
GAWDSSL
SGAQPEDEAD
HYYCS
GTSSDIGA
TVIYE
SAY
VVLT
SATLA
IGAH
SLQSED
##QAD
##QQHPGKAP
RLIYKVS
KKYA
ASLIIS
AGDEAD
SGSNSNIGSN
VLVMY
GGGA
##TSR
YVSWYQL
##IPERFSGSSSGT
LTQPPS
KH
QLPGTTP
GTNN
YYCLS
##RFSGSKSDTS
QYGSS
NGLQ
FLSA
##LGAG
EYFCS
##KSGAS
YYCLSY
GVIF
YYCMIW
GSSSD
SPGES
##VYW
TKLT
GSSSDIG
VYWYQ
SGSGT
WDN
##YGT
GLRSDDEAD
##MP
##TED
SGSG
RSR
##HPWTPA
##YGS
GLRT
RTL
##QPS
##NYLAWYQ
SRS
##RASGV
TKVE
##SEAPRQ
EADYFC
##TGAEAD
YNYVSWYH
HYYCAS
YTVVF
KILIY
DNKRPSGIPE
YPQHPGKAP
ISNFLAWYQ
FTLTITS
YFCAAW
##VFY
FAVY
##SKN
TSGS
NKRPSGVPDRFSGSKSGN
TVA
CTGTSSD
YYCCAY
##RPSGLPD
QSPSSL
QSVLTQPPSVSA
YYCLSA
GLQAEEEAD
ATLGITGLQ
##RVSGSKSGN
##VSWF
##SLAIT
FTFTIS
DYYCETW
QSALTPP
##VYS
RTV
GSSSNTG
LMIYEVS
LTA
##IST
GTQALDEAD
TTT
TQPA
LRSEDEAD
SWD
##SGSE
TAFF
##IGAG
GSE
DASL
VSQ
THVVF
##LGITG
RLMIYD
##ADDEAD
ASSLQSGVPS
ALY
##SYP
KLIIYDV
##RSSG
##RCSGSK
##RFSGSSS
FEDEAD
FDV
CTGTSSDVGS
##SAGN
LSAVVF
QSPGTAP
QQKPGQVP
##KLTV
AQADDE
##PGKTP
AGVF
GDT
GTWDSSLSAGN
##PGLAP
ATYYCQQ
SSC
ISY
##AC
YVYWYQQ
##PDQAP
RVNISC
VAIYYC
##EDEG
##FGGG
DLQ
##RSSGV
TARIAC
##PGVSD
##CTGT
GGH
##HYVF
GGGTKLPVL
GTWDSSLR
RLIIYD
##RPSGVPH
FGS
##QSEDEA
##SSNT
RVD
TYNYVSWYQ
ASA
##RFTG
RPAG
GSSSGAE
YYYC
##PGDEA
TVTIP
YNYVAWYQ
QNPGQAP
QRPGRAP
CY
KSGT
GIVVF
VDK
SIGD
GTNSD
##TLSCR
##RFRG
AVSV
GLKTEDEA
TQPPSVSAAPGQ
##NE
DDND
##PAP
##RPPGVSNRFSGSKSGN
##SGLPGQ
SATLVITG
PGQ
SSSGN
SATLGIT
CTGSSSNIGAGY
TVKITC
DYHCQS
RVEI
##KLTCTL
QDSK
VIFG
KLMIC
RSD
YYCL
NSRD
TVTWYQ
SAFLAI
##ISWYQQ
GLQPDDEA
GTNSDVGG
##SLR
YRFS
##VVY
SLSA
QPVLTQPPSSSASPGES
##CVF
PVRF
##PGTSP
LPGRAP
ADD
##RFSGANSGN
##AGSNN
##LSQPPS
SLTVS
##VI
SYNLVS
##RPAGIPD
##IPCTGT
SNK
ASPGAS
MG
GLQPDDEAD
GLQAADEAD
NYVF
IGS
##NYLNWYQ
SGSPGH
SFELTQPPS
##QE
TQSASV
##RFSGSKDASANA
DYYCE
INT
##VSAA
##IYR
##LSWY
SYDT
VAVYYCQ
##YVV
##FGG
##SASGS
APGT
##SNIGAGY
GDKLGN
##GGNNIGSK
RM
GLRSEDEGD
IPD
GSSSNIGA
ASSLESGVPS
VSWYQQ
##ALQ
VGN
IVVF
ALYYC
##MSCT
##RFSGSNSGNT
##WIF
CPGTSSDVG
SYDS
##RATGVP
##YYCQT
YGS
CPGTSSD
##FSV
SGPPGQ
ALVIY
KLLIYIN
SWYQQ
SESPGQ
SGLQAEDEA
SNRV
SPGGP
KS
SDE
TLMIYD
##HSWT
SLQPD
QSVLTPPPSASGTPGQ
DRS
NRN
SALTQPR
##VIS
HSN
##NC
##RGS
WYR
DDT
EDNQ
##TLG
SGDALPKQ
LSVSV
##PGEVP
RGT
##VLY
##LTQSPS
GTWDSSLSAG
LEPEDS
##TLSIS
ISL
##TLA
RYLT
KVVF
QSALTQPPSASGSPGP
YYCLLYM
##HWYH
EDEADYFC
##SSRV
KFLIY
HVLFG
WMF
SPSAS
ALVF
TITISCT
YYCFS
QPVLTQP
##GPK
##GVPS
SYDSSLS
##RPSGIPERFSGSKSGN
##NYA
YYY
##TVNWYQQ
GSSSGN
##VFT
DDGD
FGG
##KSGH
##YAVHWYQQ
SGSSSNIGDN
##QSYD
YYVF
LGQPA
YYCISY
HAG
SSSN
##GDEA
##RFFGS
##KGQG
QSVLSQPPS
ASQSVSSS
QSGLTQPPSVSGAPGQ
##RPSGIPDRFSGSSSGNT
KLLIFE
GTWDNS
##GGVPS
QYNNWP
QHPAKAP
YDD
##VTG
CTGTSR
##GGP
##PEDEA
QSALTQPASVPGSPGQ
FVS
QYVF
WDGSL
RVTLSCT
GTQAMDE
##LC
TRVF
KAALTLS
VDS
GTSGDVG
##SGSSSGT
##KVF
LLIYR
##RFSGSNSGT
##TSN
VSARFS
TVMF
CA
WDDSLN
SNRPS
NDK
VVSN
TYNLVSWY
YYCVAW
TGTSSDVGS
##RPLGVPDRFFGS
LKPGQAP
##SGLS
HVIFG
KSS
TMLTV
GNS
##WDDSLNG
TVRIT
KLLIYWA
##TGR
TNK
##RHSWTPA
VSSR
TVTL
VED
SVH
GAS
SVSWY
LAV
QSALTQPRSVSGSPGP
DTQ
##IYG
##MN
GQG
EADYY
RATISC
YFCQAW
GKAP
##NSFP
##LVIS
CPGTSR
QSVLTQSPS
GGNK
TAFLTVS
YYF
AIF
RLLIYR
LSVWVF
SASLAS
##KSGDT
LMT
ATLSCRA
##AQ
##TSP
TSSNS
KLLIFR
DNQRPSGVPDRFSG
##NNL
QKPGPAP
EDE
##NYVYWYQQ
QSVVTQPPSL
##RPSGVPNRFSGSKSGN
NNYVSWYQQ
WDDNL
YYCSSF
TASLTIA
QADDEA
##LIIS
RLLIFG
##RFTC
SGSKSGNT
##YH
DDLLT
GGNNIE
##ML
VNT
##RPSGIPA
ATLT
##LYWYQ
QQKPGQPP
RFF
DSSGT
##DVF
NIN
NDQRPSGVPDRFSGSKSGT
ASVGD
##WPSGVSNRFSGSKSGN
WDDSLNGP
##EDS
DSSTD
##RPSEIPD
WS
QSLLTQPPS
PY
##RFSC
LTIS
KSD
VTLTC
LLIYS
##SRT
SGSSPNIG
VSG
##AAWD
SVIF
SGDK
AGSPGQ
KVLIYE
MK
NTD
QKPGQFP
HPD
IATNYVQWYQQ
RFLMKL
HYFC
QQHPVKAP
HD
CGTWDSR
SGDT
QKPGKAPK
GTSSAVG
YAGST
KVM
VLVID
QRPGSPP
##HI
##ITISCT
RND
TRESGVPDRFSGSGSGTD
##SVAPGQ
DNNRRPSGIPDRFSGSKSGTS
VSNRP
TYRVF
##GGYN
##RFAGSS
##PGQAPR
IGN
GTTSD
DYVSWY
SYELTQPPPV
##RFSGSI
SGRG
SLLY
##SGVPDRFSGSKSGT
##RPSGFSN
LQPEDF
SGSSSK
SGRSSNIG
FDSSL
QLPGEAP
TGPSSDVGG
ATG
##SSDVGN
QQQPGKAP
##SSE
##YYCAAWD
TYLNWFQ
DNY
##QPEDE
##SDD
##HRPSGVPD
GIWVF
##LFD
##IFCT
##TSGT
QSALTPPP
##SGAGT
DYYCQT
##RIYWYQ
QLPRTAP
##TLD
SSYTSSS
##SPN
SGSL
##GTK
##GVW
KLLSY
HKPGQSP
SGSSPNIGSN
HLIIYEV
AGN
##SSSNIGNN
TATLIIS
WDSN
LQPE
##WVFG
VAVYYC
##QRPSGVPDRFSGSKSGN
VGG
ASTR
GSSSDVG
GLQTDDEAD
##SSNIGAGY
TPPPS
DTS
YYCCSYT
RLLV
QVVFG
PR
##DSVSGSPGQ
RIF
##NIR
ASLTISR
QFPGKAP
##YAYWYQQK
TASLAIS
##TPS
GSST
SGSSSHIG
CTGTSSDVG
##HSGN
YYCCSYA
YWYQQ
TSY
DDGL
SGAR
STLQ
KVTI
##PGVFGTGT
##ERPSGI
GTSAA
SYELT
RPGQAP
FSN
NYFSWYQ
##APN
IGAHAVNWYQH
GYVVF
SYAGSSKG
##NGVPS
##RPSGVPDRI
VNR
QFA
SYTSSST
##RPSGVSNRFSGSKAGN
IPV
##SVPVSPGQ
SRDT
HHPGKVP
TSSG
YYCIS
HVSWY
YTY
QSALTQPH
QKPGQAPG
KLLIN
VRK
AGSNN
QQTPGQAPR
RVTISCR
EDEAE
##QI
RFSAS
##RPSGVPGRFSGSKSGTS
DEA
##PAQAP
SYAGSN
QSVVTQPPSLSEAPRQ
YDTSL
VLVVYD
QRSNWPP
YTTSS
EYHC
##VVS
NRVSWYQ
LST
GLYVF
YDRSL
GLT
NSE
RE
GDE
##SGE
PEDFATY
HYYCAAW
RVV
GSGSYNKGSGVPDRFSGSSSGAD
##SGSGSGT
GSQ
EDEADYYCQS
##SASGTPGP
##MK
##SSSNIGSN
ISSYLAWYQ
TVSITC
LPGTTP
##HGT
SSK
SYAGSNN
SYTL
SDGN
SGLRSEDEA
EYYCS
GVVLF
KLIIFEV
RYLIISS
##HCYQ
##SSV
##APVSGSPGQ
##RPPGIPERFSGSNSGN
##SGHSS
AVYYCQS
QQA
##RPSGVPDRFSGSKS
KRPSGVSNRFSGSKSGNT
RAEDEAD
##RASGVPDRFSG
GTQTMDEAD
DDSR
##FPY
SGGSSNIGNN
VNWY
QADDE
##VSI
YGT
##IVNWYQQ
##TFGGG
RNNQRPSGVPDRFSGSKSGTS
DTSL
##SLPVS
##IGST
GGND
KVLIYD
SLEP
QTGDEAD
KYTCWYQ
SGDAL
RSSGN
##RPSGN
##HRYQ
##VPDRFSGSKSGT
LLIYAA
SASRA
CTL
QKTGQAP
VLVIYG
##RCSGS
VHWY
##VPG
FYVLF
##LGSK
ISCT
ATLTI
VLTQPPS
##HPY
VLVMF
QSVLTQPPSLSGAPGQ
DDSLNGPVFGGGT
##RPSGIPERFSGSTSGN
KLLIFS
EAA
GLQTGDEA
HYVSWYQ
YYCMF
GLRAEDEA
##RVHWYQ
SSQS
SSGSLS
##RPSGVPDRFSGSKSGAS
##RTP
AAD
LQADDEA
QQPPGTAP
KVMIYEVS
##PDD
KYAY
##RSA
FSGA
GENN
KFMIYD
GGNNIGR
SSYLAWYQ
##RPPGVPDRFSGSKSGTS
CGG
TVTITCR
##RPSGTPD
RSPGQ
SSH
##SSTS
SGSPGK
##IGL
SNNKN
##MFGGGT
LPG
##LGT
YYCG
QSPSA
TYYVF
SVQ
##TSA
STR
##QQQPEKGP
SLNG
QAVF
TQPPSASGTPGQ
YNTAPW
##KAPK
SGAA
TGSSSNIG
VAPGQ
SGSRSNIGNN
YAGSSN
ALGQ
YGD
SPGEGA
YTFVVF
RMIYEVS
LRTY
AGQ
##KSGA
VTIP
KVTVSC
YLF
##AGR
SGGSIGRN
##VLYM
CGA
SRDSSG
SSELTQPP
NNKRPSGIPDRFSGSK
VSNRPSGVSDRFSGSKSGN
DNNKRPSGIPDR
VNS
HHPDKAP
DIQMTQSPSSL
KLLIYVN
##ISCL
##YASW
QLPGTA
##QPASVSGLPGQ
##NTP
##NYVF
ASQSIS
##ILF
KLMID
NLLIYG
VLVIFY
##AK
DNNKRPSGIPDRFSGSK
##QGP
SNL
##SGHS
##FPD
NDKRPSGIPDRFSGSKSGTS
QRPEKGP
##ATY
GTSNDVG
WTKLTV
SDV
##NVG
##SET
QQHPGKAPK
GTSGD
SGFPGQ
##RPSGIPER
SGGSS
##YCQ
QQT
VLVIHR
YYCSAY
##SSF
##GVT
##LTITR
GSGSNIGAG
ASQSI
##WSQ
QSALTQPT
AGY
##FTLTI
SLLF
##RFTGS
LGN
##LVLF
QSAPTQPA
##SCR
##LVWYQ
##YTF
##RAAGIP
##SGSA
SITITCT
##RGVPS
##LAT
##RPSGISDRFSGSKSGN
VSYRF
LQTGD
##TLN
##APP
##NYVYWYQ
##VTPGQ
KRPSGVSDRFSGSKSGN
GTNSDVG
GTGTK
STN
QHPGKSP
##IASN
YDSR
LQSG
TATLTISS
SGSSSNIENN
YIF
YNFVS
##SNR
QSVLTQPH
GDS
##HSW
RPGSAP
VLVIYH
KVLIYR
##PGKA
QSVLTQPPSAS
GTSGDVGG
##QKGP
WL
##LAQPPS
DNS
EYYCLL
##NTA
KLPGTAP
KNI
NQRPSGVPDRFSGSKSGTS
GTSSDVGGH
NFMLTQPHSVSESPGK
SYTT
AVS
EGG
YND
QQQP
##GSHTK
##QPPGKAP
##VPN
##AGP
##DDA
##RPSGLPE
SSST
##SVSGPPGQ
YNYVYWYQ
##VNWYQ
KLVIS
YGGS
##NIE
SGDG
##AGH
##SGVPDRFSGSGSGTD
##APS
GSSTG
QSGLTQPA
RDASGV
VTLSL
##IRA
##TGTS
YAGRG
QLIIYD
ILF
##LTCR
##NNK
##ITS
##DDF
NSRDSSG
SYS
##SGYQ
GTWDSSLRTG
YVC
DNQRPSGVPDRFS
SERLSA
##TGG
NKRPSGVSNRFSGSKSGN
##QPPSVSAAPGQ
##RPSGIPGRFSGSKSGTS
YVSWYH
##QVF
##ISRV
QQHPAKAP
SITISCIG
YISWYQ
SGLQPEDEAD
GIY
##YFCQ
##DSDVG
ISNY
AYYYCS
SGYVF
##RNS
DNDK
RFSASL
##RFSGSA
##IPP
QSVLTQ
GVHWYQ
##RPSGIPERFSGSNSGT
TQAP
QSALPQP
TYFCS
QHPGKGP
QSVLSQPPSASGTPGQ
SNNK
##RISGSKSGTS
SVLTQPPSVSAAPGQ
ISNYLNWYQ
SNRPSGVSNRFSGSKSGNT
TMVTV
LPGSAP
HYYCSS
YELTQPP
##YPT
##RFSGSQSGN
TVSV
##RLS
##RFSGSKSGY
##PASGTPGQ
SNNQ
KLVIYR
CTGP
##IPS
##RGVQ
SES
VNW
##LTQSP
QFPGAAP
QLPETAP
AGKAP
##VVNWYQQ
QC
##RPSGVPDRFSGSKSGSS
##RFGG
##RND
HQGHPP
TGSSSN
SIY
##AVG
##SPW
MIYEVS
SPGA
WDTG
VNNRPSGVSNRFSGSKSGN
QLPGSAP
RVN
RYNLVSWY
##SPY
IGI
GLQS
##SNIGS
##LGGY
##EAPGQ
TVTIS
##PGQGP
QHPGKTP
##YGTS
QSALTQPPSVSGAPGQ
##GNS
HFPGTAP
QAV
##PGTS
##VPE
GLQTEDE
RLD
WDDSLSGP
TLM
WA
GDKLGDK
SGTN
QPVLTQPPSASGTPGQ
##PSKAP
YSL
KLLL
RYLTISN
LPC
LLIYD
TNS
##SLSGS
SGSSA
##NIGS
##RASGIPD
QAEDEGD
GSNRASGVPDRFSGSGSGT
YFCCSY
VSDRPSGVSNRFSGSKSGN
NNH
QYNS
RYLLY
AASGQ
##RFSGSTSGNT
KAV
YYCVG
##LVNWYQQ
##ALP
RALIY
QSALTQPASVSGSPGPS
NNQRPSGVPDRFSGSK
DQ
PSN
ASH
GSSSNIGAD
QYVYWYQ
##IGSA
DYYCH
RLSV
TQPS
TGTS
ALYVF
RMIY
RVPISC
PCSGDKLGD
##AVN
NTE
##DLRQ
##APW
##SGHYPY
##DVI
##LPQPA
DFTLK
GRSSNIGAG
SIP
##SNIGA
SLTIP
TDN
##SSND
KYAS
##VQAP
##PGEP
TSSDGGG
APGR
YAGSR
TATLTISWVE
LVS
YDVHW
KLMIYGV
QVTISC
VAF
##YATWYQ
TLLIYE
DDSDRPSGIP
QSALTQPRSVSGS
FAVYFCQ
##GGT
QQL
TVTISCTR
##LTVA
##SNVG
RVTI
##RPAGIPERFSGSNSGN
##LVIYK
YST
ADYY
LMIYE
##RPSGVPGR
RDN
GTSRDVGS
SITL
GAQADDECD
GSRSNIGAG
YRVF
##QLGD
TFWVF
TLVYKA
FPGQ
##SDR
##HIGAG
##SGSGSGTD
##ASWY
##EH
HLP
YYCLL
LQAEDE
LAT
LLIYG
DDLLTPGVSD
##LMY
ATYYCL
VLGIY
##RCSGSKSGT
ADYFCQVW
TLDVVF
VSKRPSG
##SPL
SITLS
KKYAYWYQ
VTKRPSGVPD
KYVYWYQ
QKPGQS
##LTQAPS
YYCLV
SIN
SGSLGQ
KPGKAP
RVTTS
RNNQ
ASE
TYVSWYQ
LMIY
##RGG
##LYK
##SGIPERFSGSSSGT
##VPDRFSGSGSGTD
QSMLTQPPS
NIIAWHQ
EYYCLLY
PEDFATYYC
GDKLGE
HWYQQ
TANITC
##LVSWYQ
##PVS
SGTSSN
NSDGSHRK
AYYYCSS
ISV
SGGSIGRNP
##SGSGSPGQ
GTSSNIGAG
EGNN
SYLAWYQ
##GPRW
DDE
##FQ
YTSSSS
##MYM
SYK
##PAT
##RPSGSPD
RVIIYD
LPRAAP
##VGQ
ERFSA
QLMIY
YDT
VSSRF
EADYYC
##ASW
##KSGK
SSGQ
DNNQ
SYQ
YYS
##HRF
CPGP
##CL
NYLAWYQ
SAVF
EFTLTITS
##RPSGFPDRFSGSKSGTS
GAG
##SDY
##RPSGVSNRFSGSKSANT
YPQLPGTAP
AGNN
SITVSC
SADN
##TFVF
DNDKRPSGIPD
##SSAVGG
KGDGIPDRFSGSSSGAE
SYYC
ASTRA
SGDV
##RFSASKSANT
LLIHR
QSVFT
AYYYCCS
##APPGQ
ATLGITGL
TATLTSSRV
SGSY
##RLSGS
##LPQPP
LMIYEV
QSALTQPPSASGTPGQ
##RPAGVPDRFSGSKSGT
KVLIYG
##RPSGGPDRFSGSKSGTS
ATISC
HVPGTAP
SGDALPKK
RFSGSL
##RPSGVSDR
##PGQTP
DDDD
##YAN
##RSGN
ASQR
KSG
##QPH
KAALTL
KKYAYWYQQ
##ILH
APGPT
VSGSPGP
CPGDDLPT
TASLTIAGL
AAV
##WMF
SGDALPNQ
##SGFPGQ
PCGG
SHAG
TLF
QQN
ISNYLAWYQ
SSGLQ
ASQGIS
##RPSEIPE
SDA
RSGS
##RPAGVSD
SGTDSN
ASWYQ
##ISGLQ
##IPDRFSGSGSGTD
##RFAGSNSGN
YASWY
PF
ADYFCQVWD
##NRPSGVPDRFSGSKSGTS
GLQTED
##PC
##NYVS
##YGN
LAW
LSVS
##ISGLQAEDEAD
##KAQG
GSSSNIGAGYD
YFCTSY
##RFSGSNSGTS
##SGSKSGNT
DVSK
RLDI
KDSERPSGIPE
RVSWYQ
GIS
NSRDST
TYLYWYLQ
AIYFC
TTLTV
SITFSCT
TVTLTITGVQ
SGDKLGDK
##SGVSDRFSGSKSGN
ASLTISWL
YDSGL
TLLIYG
SLLH
TNRPSWVPD
QSPLTQPA
##LFSGSKSGTS
ASLVIT
LLVIYK
EYYCAAW
NDD
##YVQWYQQ
QLPG
GLQDEDEAD
SHE
##SGVQAEDEAD
##ISWY
KLMIH
##STN
YYCVLY
VPS
##EAP
GRQAEDEA
SALT
##RFSD
TYLAWYQ
YNYVSWS
GASS
##YVYWYQQ
YTSST
##RPSGIPERFSGSNSGD
SGIN
##RFSGSSSGTE
##AVF
SGRSSNIGSN
IGSK
##AGG
##YFCQQ
##VTWYQQ
QSALTQPPSASGSPGQSVP
DGSK
TSSDVGGY
##HSS
QSVMT
SINISC
AYYCCS
ASTLQSGVPSRFSGSGSGTD
##SNI
##LPEDEAD
##RFPGSKSGN
TARITR
ISG
QYLL
LESED
LELF
##CGS
VRF
LTL
##WPSGV
##RPSGVSDRFSGSKSGTS
QTPS
##RAN
SPGQPA
ELVIY
YYCQSYD
TSASLAIS
LGT
SITISCTGTI
TATLSISRVE
##TGV
##ILLIS
GLHAEDEAD
AMGQ
YYCST
TAMITC
QAGLTQPPSVSKGL
##AVQ
KTVHWYQ
TQS
##QPEDEGD
SGHYP
SDI
##LVSWYQQ
##NSLS
RFSGSK
SPDS
##AAA
NSYTG
AALTI
DDSV
HRVFG
##YQQKPGQAP
RYLL
SVWVF
SGDNLGD
IGVF
SITISCS
IGR
##SADSSG
##DDY
DSKRPSGIPG
DTR
RFLLY
YTLTIS
TAVF
SYTTSS
TAV
SASLAIR
HYV
##QAWD
##RTSG
YYST
CK
##RSSGS
##YYPS
SGTSSNIG
SGDALPT
SGGN
DVH
##HSVS
TVTLTISGV
##RFSGSRSG
QSVLPQPP
SGSSSNIGGN
GLQAGDEA
GLQSDDE
YYCCSFT
##RFSGSKSGH
##IPDRFSG
SNRPSGISN
HRG
CPGDALP
CYC
##IVS
##PGTFGQGT
##RPSGVPDRFSGSKSDTS
SGTS
##SNIGT
SVTLSC
##ITD
QSLLTQPPSVSGAPGQ
VC
CPGTSSDVGS
##VIYK
GTQAIDEAD
SPRQ
SGSSSNIGKN
SSYTT
##WPPWTFGQGT
HPGRAP
TYVIF
QHQG
QLVIY
##ILVF
##RPST
SGSSSNIGNHG
QSVLTPPPS
KLRIYD
GSSN
##RPSGVAD
ALYYCS
AGSKSGN
VSSYLAWYQ
GAQAEDESD
DDQ
##SGIPDRFSGSKSGT
ISR
NSDGSHTK
DVHWYQQ
ASSLQ
QSLLTQPPSASGTPGQ
##WFQQK
##TPGQPP
RDD
QLLIYD
FALYYCQ
RPSGVSDRFSGSKSGN
KLMISEV
SSYTS
YTLIF
SSRFSA
YVVT
##SAF
##RPSGVSNRFSGSKSGS
RST
GGL
SYL
STGA
QPL
##IAS
##GPD
SSDT
YFCQT
SNNQRPSGVPDRFSGSKSGT
SGAKLGD
##TSGTPGQ
LLL
KLLIYEVTK
DIK
##APLGA
##VQWYQ
##IYEV
QLPGTPP
QSPGKAP
##NND
##RPSGTPDRFSGSKSGTS
##LTGL
##ANRFSGSKSGN
##DVGT
ASLTCTL
YVAWYQ
##SENT
KLLLYG
VLVIFQ
##SNV
##PGVFGGGT
TDSSG
TYAIAWHQ
DGN
##PGNT
SIV
SSLQSGVPSRFSGSGSGTD
SYVLPQPPS
GTWDSSLN
##SGSSSGN
##QGQ
GGGTKL
RPSGISN
LSGYVF
SGSTSNIGSN
GLQAEDEADY
##QSEDEGD
QSLLTQPP
DVSN
FPG
##GSGT
DP
TKV
##FGGNN
##IIYEVT
DSNSD
YDVH
PISC
##NFVSWYQQ
EN
DYYCAAW
QSTLTQPA
QYDN
##VPR
ERPSGVPDRFSGSKSGN
FVV
YVQ
##GVVF
##SND
DSERPSGIPERFSGSSSG
LPRTAP
HPQ
##RQAP
##SASLP
KLIF
KLIISEV
APGQP
AGDD
CSGD
SLGA
RYLMTV
##EQ
SGSGTD
ADDEAD
##LSQPP
TARITW
NIE
##YSY
QVPGKAP
##SASPGQ
##RFNG
DDSLGG
TITISC
##VGSK
##AADYYC
##YVAWYQ
DAGDE
QLPGMAP
TSAF
TQAMDEAD
SYDSSLSG
ASYYC
SPGD
KVIIYEVT
##GPY
NNQRPSGVPDR
HLIY
LQSEDEGD
RLVIYA
##SVSGAPGP
TSSDVG
QYND
SITISS
SVKLT
NSQ
LSGSN
QKPGHAP
##SGSSSGAE
GTQAMDEA
##SVIF
ILVLY
TSASLAIA
QSVLTQPPSMSAAPGQ
QTV
QSVLTQPPSMSGAPGQ
NDL
##HSN
##YWYQQ
SIAT
ASI
##VSP
SDSE
VTNRPSG
TYK
QYPGKVP
SGSSSNLGSN
ANQ
TPS
ALA
SPSA
##ASLTVS
QSALPQPR
##ITR
##RPSGISS
##RPSGVPERFSGSKSGN
QDPGKAP
##SSC
KVMIYEV
##NNYVSWYQQ
DYFCQVWD
QKPGLAP
KLH
##RPT
##FAWYQ
##RPSVVPD
GTSD
##HYP
DYYCYS
SDR
SGSSSDIG
YVFWYQ
##QQLPGTAP
SRNG
YSG
TLVLF
YHCAAW
YNC
SLF
##IYGL
GTWDSSLSAP
SVV
KVMIYE
DGL
SGTD
SAVT
HHPGEAP
QSAMT
AHV
##RPL
##ITGLQ
QSVLTQPPSASETPGQ
##SAV
##RPSGGSN
YLM
GTT
RPGQSP
HQHPGKAP
##QQYY
GGP
HQGKAP
QDI
##RPSGIPDRFSGSTSGN
##SSPNIG
YPGQ
##WC
##SPH
##SKQ
TGTN
##ELP
SITISCTR
DNKRPSGIPD
##EVGG
SGSGSNI
ANK
##RVSGSKSGT
##IPDRFSGSKSGT
##IIYEVS
DNQRPSGVPD
##IYEVS
AAAGQ
NKQRPSGVPDRFSGSKSGTS
RDTERPSGIS
##LPC
DRK
QSVLTQPPPV
EDT
EYYCQS
FSGSKSGTS
YDYVSWY
FGSGT
##KPA
SGLQTGDEAD
##RFSGSSSGNT
ASRA
TSAALAIS
AGYAVHWYQQ
RYLLYYYS
GIPGLQTGDEAD
##SGC
SGSPGR
##TGIP
##NYD
GLQAEDEAG
KRPSGVPDRFSGSKSGNT
LRNY
RNNQRPSGVPDRFSASKSGT
##VPT
##RSDVGG
VSKRPSGVPDRFSGSK
##MKV
##MI
##SVE
DDSDRPSGIPG
##TADEAD
SGTSSD
SYVVF
YSS
##YVSW
LTQ
GSRSGN
APGQT
##YYCQQY
QSVLPQPPSVSGAPGQ
ADYHC
GGGN
SGGA
##RGV
##PVFGGGT
FGQ
##YANWY
##RWFQ
DDEGD
WVTISC
ATLGL
##RPSGLSNRFSGSKSGN
FR
YSW
##NLGD
##RPSGVTD
YNNWPRTFGQGT
YFCATW
RLVIYD
KVV
##PGY
SGVPS
KLMISD
##RPPGVPDRFSGSKSGN
SVSISCT
RAI
LIYR
CSGSSSNIGNN
SHG
SGARP
ASLSI
YHV
YYCSLYM
GTA
YYG
##MLF
FLA
YTSSN
TQPPSVSGAPGQ
CGGNN
SGTDSNFGGNN
SNV
##PWTFGQGT
LQT
##RFSASKSG
##VSAS
AALTVS
VDN
HYLTISS
##DVN
ASTRATGVP
KVTF
TSG
GC
RITISCT
ADYYCHVWD
NNQRPSGVPA
ATLDIT
TGSN
##TVNWYQ
QYPGRAP
##FVYWYQQ
GKN
QLPVTAP
TITLTC
LFTF
##KLG
TPP
##YHC
GSSSNLGAG
##IPDRFSGSG
LSGSPGQ
SHRRPSEVPDRFSGSRSGT
YDVHWYQL
LVT
YGV
AQADDES
TITV
NNL
##SES
##NGPVFGGGT
DDD
HSDGN
GTSSNIG
##RPSGIPDRFSGSS
##YVCWYQ
SKRF
SEDGA
DC
HHPGRAP
EDDQ
ITIP
##DVD
CGTGT
NKQ
FSGSKSGNT
SGLK
##ETGVPS
NSDGSHSKGDGIPD
WIF
RLILYD
AEDEG
HSDGK
GTWDSR
SSSNS
##SNNVG
##RWYQ
SLVVF
ESPGQ
KG
ASLAVS
TSST
TSSSTP
SASLS
HYVYWYQ
##LSF
TASLSI
YPN
VSHRF
YSD
##PGNVP
HHP
TRF
##NGV
QKPGRPP
THPP
##NKAP
GLKAEDEAD
AYYYCQS
##QGV
NTK
##SSPT
YYCGVW
VSDRPSG
SSGN
LPGTAPK
ASLAISD
ISK
SASLTISG
RLLIYT
VPGKAP
##SGGPD
KVLIF
##PEKAP
##SSSD
VAWYQ
EAEY
YFCSSY
##TGLQ
YWFQ
##ISE
SHD
##PGQVP
##APGQ
SGNN
DIE
##RVSGSK
##IYS
CTGSSSNIGAG
YTSGS
YSYVSWYQ
##SVG
GND
LGS
YDSSLSGSGVFGGGT
KVN
SGNSSNIGNN
SSSDHPG
TNNKHSWTPA
KLMIHD
##RPSGC
DTKRPSGIPERFSGSSSGT
GTRSDVGS
SGSSSNIGRN
VLVMYQ
##SSVSGSPGQ
##RPLGVPD
TATLI
##QDEAD
YAGSD
##GSSTGA
VATLTIT
TLSC
SDSD
##PGTA
VAVYFC
##KLVSWYQ
##YVYWYQ
QRPSGVPDRFSGSKSGN
YGYWYQ
##IPARF
##LWYQ
QPR
RLVVYS
AEAGDE
SGDKLG
ARTT
##PGRPP
SGSSST
SLSAS
YNV
##SGTPA
SHT
RLLF
TTSSAPG
TATLTIRRVE
STISCT
##QAED
##MTQSPSS
ASMTIS
WH
SGEALPKK
SPGT
##VYWYH
AYT
##FK
QSVLTQPPSVSGAP
KRPSGVP
VFN
NW
##RPSGIPDRFSGSN
SGSSSS
##DKGP
SGSSSNIGT
TLGIT
SND
##LLFY
##PGDE
##HVG
GGDD
##GQV
##GVS
SVHW
##NLGAG
YDNS
##SGVPSRFSGSGSGTD
QKPGQVP
##DDN
LPGTPP
SADT
KLMVYD
##NLVSW
##PGHPP
AVYY
##AGSKSGN
##LSIS
##RPSGVPDRFSGS
NNY
QGTAP
KLIISD
VGVF
TGSGS
GTWDGS
LTVS
LYYC
GDNN
GLQTG
KVTA
TGTSSDIG
##RPAGG
GTGA
TATI
AYNY
STSD
SAHYVF
QQHPGKVP
CGTWDSSLSAG
WDDGL
##LGWYQ
QSILTQPPSVSAAPGQ
NLE
##RPSGFPE
SVTL
ADSSGS
SSSG
GTRSD
AADN
GLRP
IPE
##AGV
##LYEV
VEDGDE
GSL
##INN
##IIYK
QQSYS
YAIAWH
ARVS
RNTVNWYQQ
##IVF
SITISR
TRE
RSEDEAD
LRRY
##ILD
YLA
SIF
EFS
##IAWYQ
RVLF
TLSCR
AVTISCT
##KLGE
GDGIPDRFSGSSSGAE
TASLTISGVQ
STV
TNTRSSGVPD
##SDG
##PDT
AYV
RPS
ASLTISGLQ
YDSGLS
TLIYS
KLIIH
SGLRSEDE
SDVGG
TATLTLS
YYT
INK
##RFSGSMSGNT
YAGSSS
##VYA
##RASGIPE
ADN
##LNWYQQ
SASLAIA
QSALN
DSGT
DVQ
##NGL
##MPD
ILI
##SASLGA
##RPSGIPERFSGSRSGT
##PSS
NWVF
VSF
NGD
SLAV
##SVGD
EYYCL
##SDF
QLM
RQT
TTF
VVSVA
##LTQTP
DDSLK
AVYYCQT
YAGNNN
QSVLTQPPSVSAAPRQ
QLLIF
SYAIAWH
##RATGT
TLVFG
IVT
VLVSY
##RATDIP
##SDL
SGC
HLPGKAP
QAALTQPA
YDVHWYQH
YAT
SVHWYR
CGTWDTS
##QPPGTAP
FSGSKSGT
##HYPY
FE
CN
DDTLNG
##SGDDLPT
RVTL
EK
##PGPP
SYGDS
QQSY
GSKRPSG
##RPYG
STLVF
YYCTA
SVTLGITG
SNRFSGSKSGN
##SNK
##IFK
PEDIATYYCQ
YTN
VNNRPSG
##KVPVL
RYLTI
FVYWYQ
KLIIYEA
VTH
DSSA
VLLIYQ
GTWDSGL
SYELTQPPSASVSPGQ
DGT
##GTAP
SFTISCT
YHCCSY
##HFSGSKSGN
##YVA
##LQT
QKPGQDP
##RPSGIPDRFSGS
TNI
##NNNRPSGI
LQPEDSA
##LSSGS
IHVVF
GGQAEDEA
##SSNI
##SGVPG
##FGL
##DEADY
HYYCQS
YCA
##CQAP
##SNQ
##LSLP
GTSSA
SGLQA
RLLIFD
RGL
KLMF
GTWDRSL
##MQ
NTKRPSGIPDRFSGSKSGTS
LRF
TSLTIS
SAFYVF
##SNP
##RLGG
TEDEAD
TGGF
##SGVPSRFSGSKDASANT
SAEVF
SVTISCTA
QRSGQAP
GNNNRPSGVPD
##QQGSGVPSRFSGSKDASANA
YYCE
TFT
HPP
ERF
##IGRVE
AIS
HVHWYQ
##RASGIP
TLTIS
IGTN
SVVVF
IVS
##SSNN
GAD
QWVF
##SDIGA
VLVIFK
AQV
##RGQ
VLVVS
SASLTIS
CPR
##GFF
AGEE
SITI
ASISCR
QTPGQSP
##QEP
KLLIFK
##YCS
DDNK
TYRIYWYQ
GLRSD
GSSSNIGAGHD
##SSLSASPGA
TASLRIS
GTTN
##PGNPP
SALTQPPSASGSPGQ
ENNKRPSGIPDRFSGSKSGTS
SNR
##PSWTPA
##AGAE
YNYVSWH
GTSSDAGGY
##RLGD
KLMMY
SVAISCT
GTSRDVGGY
##IHC
SGRF
NSDGSHSKGD
##SKS
##RTY
KLMIFEV
ASQSVT
LSAWVF
SITIACT
VSTTY
DVHW
RVTITCRA
##RPFG
SISCR
GSSG
GLQDEDEA
GRK
##RSPGQ
TKGDGIPDRFSGSSSGAE
YEG
##QPDDEAD
DRN
VPD
KSSQS
##YYGSS
EDDQRPSGVPDRFSGS
##MDE
##AGSPGQ
##YNF
##RFSGSKSAT
##TI
##APLG
##YASWYQQ
##RLSGSN
GNTNRPSGVPDRFSGSKSGTS
MGNYA
##CSF
DINWYQ
##SGIP
RYLTIA
##WPPI
##WPS
##YYGQ
##WYQH
TLIIYD
LTQPA
##RPPGI
SLVY
DSSNR
ATITC
DYFCQVW
QKPGEAP
TGIP
TASLIIT
##GAG
##RPSGVPERFSGSKSGTS
SDL
GLQAEDD
LSAF
##VAPGQ
IPVRFS
NLQSEDEAD
VTNRPSGV
DRE
SYNLVSW
QLMIYEVS
YPQKPGQAP
##RLSGSK
##RFSGASSGT
GPS
DRSSN
DSDKGQG
DDSDRPSG
KVL
RPSGI
QYNK
GDALP
##YNLVSWYQQ
VGDR
##PDRAP
VTKRPSGVPDRFSGSKSGNT
QQHPGRAP
##SSDN
DGGT
SGDAFP
NWYQQ
GLRPEDEAD
##RSGFFGTGT
##LTQPHS
AVVFG
##DDEGD
VQPEDEAD
ARLS
##DTD
SGLRAEDEAD
RVTFSC
SVTVSCT
PEDFATYYCQQL
##PGTGP
SKSVHWYQ
MVTISC
SFVVF
TARMTC
STGT
KLLIFA
YNLFS
NSA
AAYFC
ACWYQ
YLSWYQ
LKT
##NAP
##VSCR
CTGTSS
YQQTPGQAP
YYCQSF
QGDSLR
TASVT
VGGY
##LVIH
YLAWY
LEDEAD
VLIIYK
RWVFG
VLVMYK
QSALTQPRSVSGSPGQSVP
ALYFC
VPLTC
ELLIY
KLLTY
DQQHPGKAP
##WAF
CPGSSSNIGAGY
SADSS
ASYYCHS
QSVLTQPPSVSGAPGQG
DYYCAT
YVCWYQ
TQLTV
FYNY
QQHPCKAP
GLQTGAEAD
SSELTQAP
YYYVSWYQ
KLIIFEVT
##YLNWYQQ
NVNISC
FDT
GTSSDVGNY
##HE
SIIISC
YNLVSWYQQ
##KAD
TATIT
VTKRPSGVSNRFSGSKSGN
##VSNN
##GTW
##DVGNY
##IYY
FTLKISRVE
EYY
EVIF
SGSRSGN
##YSSGT
SAR
KLLLF
RYLMKI
KLVIYE
TQPPSA
SQG
NSRDSTDNH
TAFLTVA
RGG
QSF
FYCCS
QGAS
QAGLTQPPSVSKDLRQ
QSLLTQPPSVSAAPGQ
CGTWE
KLLLYR
QPPSVSGAPGQ
MLTV
YPSWYQQTPGQAP
KQYA
SGLRSED
CGGGT
VLVLYQ
SPGR
ILVIYQ
DRL
CSGG
DNTN
##RFSGC
##RFSGAKSGT
VVVIYY
RSYYASWY
TASIAC
SII
SGVQPEDEA
##TGAG
##RFSGSGF
##SGASSGT
GLQSADEAD
QHPGKDPK
##SLPV
##SDRFSGSKSGN
##IAR
TGTSSDV
KLVIYEV
YYCSMYM
KLLLYEVT
SGSSY
##QQH
TTVVV
HLV
TVSWYQ
GVS
NSDGT
FSLTIS
TSGH
##TLSI
##HPWT
GGNNIGGK
##APV
SFVF
GRQ
TPE
##RPSGIPERFSGSSSGN
GILL
SNNQRPSGVPD
LLTY
LLY
AALTLT
KRPSGVSDRFSGSKSGD
##TLE
SSGSL
DSSSDP
GTVGQ
LKTEDEAD
TAG
RYLMRL
SVVSN
GAQAEDES
INWYQQ
KDN
##RFSGSQSGT
YWF
ADYYCQLW
QQSYST
##STD
KAG
##RSH
RLM
##SNY
GSKSGTS
##RCSGSNSGN
##RFSGSESGT
SGTDSNFGGNNV
LPGMAP
YM
GSSSNTGSGY
##YAIAWH
ITISC
FSAS
GSSSDVGGY
TVTLTCS
LLIF
RATLS
##DDG
RSSGVPDRFSG
YYCSSYV
VAS
LPGTAPN
KFA
NRDSGVPDRFSGSGSGT
##LIIT
##TLF
##ISCPGT
SHV
##NFVSWYQ
NLV
AGR
EDSK
AEDDAD
QTPGKAP
GSSSTIG
VLVIN
QSVLTQPPSLSAAPGQ
QDT
CGTWDS
QYD
STGQ
##GAE
KLLIYGV
RFSCS
FAA
WDDRLNA
TLL
LGP
KLIIFE
QQYPGKAP
IM
DNERPSGIPERFSGSSSGT
FDN
GIF
##VAWLQ
GSSTGPVT
ANN
ASITCS
##FTFGPGT
TAYLTVS
MF
##DDYC
ASVSV
SCTGT
TAASLAIS
SASPGQ
YTSSR
TSL
ALF
FAF
RFA
LPETAP
GTSSDVGT
AIL
TTISC
##RLD
VTQ
ASNLETGVPSRFSGSGSGTD
GTSSDVGSY
##RPSGIAD
QSDLTQPA
AADEAD
##IANN
VLVLH
LRVLF
GGNS
##TVN
NIIAWLQ
ALTV
ATLTIT
TLVIY
QSVPT
ANTD
VLVIYS
SVLY
GKNNRPSGIPDR
GSKRPS
NSDGSHSKGDG
YNYVSLYQ
##RPSEIPERFSGSNSGN
##CAY
EGD
GSSSNIGAGSD
##SGAPRQ
SIWVF
QPVLTQPPSVSAAPGQ
SLMF
##KTP
YYCCA
##RPSGISDRFSGSKSGT
SVYVF
SSDLTQDPA
TVSLTIS
YDI
##FPT
YSN
STY
##DIGT
KGDGIPD
##FSWYQQ
WPSN
NSYTSSS
##PEFGGGT
RFLLYYK
LPV
LLIYE
##FSY
TCTL
QLPGTSP
KLN
##RHSGIPE
NNLQ
ADYSC
TVV
##RPPGVSN
LSPGQ
##RLP
VLS
CPA
EE
KLLIYW
DASN
##RPSS
SGTSSNIGNN
YYCASW
PLS
HYPGKAP
HPGK
ITC
##PGTPGQ
NFVSWYQ
SSGTQAMDEAD
KVNISC
SGTDSDVG
YAA
YAGSSP
ISD
AYYFC
ASLAV
TVRLTC
LQSGVPS
SWFQ
GLQAEDEADYDC
DNSK
##FTG
QPKPGQAP
SGGR
SNIGNN
YFCQVW
QSALTQPPPA
KYAFWYQ
SSAS
QGHPPK
##LYE
##WFR
RLTISC
SSGHST
##IAWL
LYD
##LTIR
TASLTVSGL
DSKRPSGIP
YKRVSWYQ
TFVLF
SKSDNT
YNNWPPWTFGQGT
KLVIFD
ASSRATG
SLQPEDF
LIG
GSSPNIGAG
##QSF
##VTI
##WPPYTFGQGT
QQHPGKAPN
##PGSVP
QGTHWP
##YYCHVW
ASLTISE
TIVIYE
##MAP
##IHS
TLLIYR
IQSEDEGD
TWLF
GTSAALAIS
GTISC
TSNKH
AVLF
SACWYQ
SLI
##LPS
NRPSGVSDRFSGSKSGN
##RFA
GGGP
##RFSGSESGN
LPP
ASTLESGVPS
##ASWYQQ
RLIYAA
DDSG
TSQ
KLIIHD
ASLTISRL
GGNH
##EVQ
##RPSGVPDRFSGSKSDNT
QQRPGKAP
IVVTQ
##MR
KLLIYAT
VYN
##LGSN
PI
ASG
##NIGN
##GSHNK
NSRDSSGNHP
GLQPE
##WHQQ
ASLD
YKYVSWY
##LTWYQ
SGLQAEDE
SIATNYVQWYQQ
VGQ
YYCEA
##PEDE
NNQRPSGVP
KVLIYS
CPGDALPK
ASLDI
KLD
##VAWYQQ
ENK
RVIITCR
NSYTGSSS
SGGGSGT
SGDN
SGGSSNIGSN
TTYVF
ALKL
##HLVSWYQ
NYVYWYQQ
LHTGDEAD
GVYYCMQ
GGNT
SGSKSDNT
VLVVYE
ASQSVG
TYHC
##RPSGISNRFSGSKSGNT
YNT
KLLFYR
ILVVY
GLQAEDEG
SFYVF
GLQSDDEA
QYACWYQ
LLVMY
##LTQPPSL
##LGR
SGDTLGD
ASPGK
SGRN
##SPV
##STGG
